{
  "version": "1.0",
  "enabled_sources": {},
  "disabled_sources": {},
  "custom_sources": {
    "AT": {
      "BauV": {
        "url": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10008367",
        "name": "Bauarbeiterschutzverordnung",
        "description": "Regulation concerning the protection of construction workers. Covers specific safety requirements for construction sites and construction work, aiming to prevent accidents and health hazards in the construction industry. Includes provisions on scaffolding, excavation, demolition, and other construction-related activities.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:08.876565",
        "source_type": "custom"
      },
      "EKAV": {
        "url": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=20007594",
        "name": "Elektrotechnische  Arbeitnehmerschutzverordnung 2011 (Electrical Engineering Employee Protection Ordinance 2011)",
        "description": "Ordinance regarding safety regulations for electrical work activities. Covers requirements for qualified electricians, safety procedures, and protective equipment.",
        "enabled": true,
        "created_at": "2025-12-18T00:42:55.567687",
        "source_type": "custom"
      },
      "PSA-V": {
        "url": "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=20002319",
        "name": "Persönliche Schutzausrüstungsverordnung",
        "description": "Regulation concerning Personal Protective Equipment (PPE) in the workplace. Defines the requirements for the provision and use of PPE to protect workers from risks to their health and safety. It covers various types of PPE and the employer's obligations regarding its selection, maintenance, and worker training.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:08.887801",
        "source_type": "custom"
      }
    },
    "NL": {
      "REACH": {
        "url": "https://wetten.overheid.nl/BWBR0020808/2023-09-01",
        "name": "REACH Regulation (Registration, Evaluation, Authorisation and Restriction of Chemicals)",
        "description": "Although a European regulation, REACH is directly applicable in the Netherlands and is crucial for workplace safety regarding the handling of chemical substances.  This source on wetten.overheid.nl provides the Dutch translated version. It covers the registration, evaluation, authorization and restriction of chemical substances to ensure a high level of protection of human health and the environment.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:38.629262",
        "source_type": "custom"
      },
      " Warenwetbesluit machines": {
        "url": "https://wetten.overheid.nl/BWBR0037613/2023-01-01",
        "name": "Warenwetbesluit machines 2016",
        "description": "This implements the Machinery Directive and is very relevant to workplace safety where machines are used.  It lays down the requirements that machines must meet to be placed on the market and put into service, ensuring safety and health protection for workers.",
        "enabled": true,
        "created_at": "2025-12-18T00:47:41.656748",
        "source_type": "custom"
      },
      "PGS": {
        "url": "https://www.publicatiereeksgevaarlijkestoffen.nl/",
        "name": "Publicatiereeks Gevaarlijke Stoffen (Publication Series Hazardous Substances)",
        "description": "PGS isn't a law, but a series of publications containing detailed safety requirements for the storage and handling of specific hazardous substances. These requirements are often referred to in permits and are considered best practices, thus functioning as de facto regulations. While the website hosts all PGS guidelines, accessing the specific ones relevant to workplace safety is very helpful and is considered part of the 'Arbo' rules, indirectly. The direct link leads to the overview page of all available PGS guides.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:38.638998",
        "source_type": "custom"
      }
    },
    "DE": {
      "DGUV Vorschrift 1": {
        "url": "https://www.dguv.de/publikationen/vorschriften-regeln-informationen/vorschriften/dguv-vorschrift-1/index.jsp",
        "name": "Grundsätze der Prävention",
        "description": "This regulation outlines the fundamental principles of prevention for occupational safety and health in Germany. While issued by the DGUV (German Social Accident Insurance), it is based on and implements statutory requirements and is crucial for workplace safety. It covers responsibilities of employers and employees and establishes the framework for risk assessments and preventive measures.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:24.524085",
        "source_type": "custom"
      },
      "BildscharbV": {
        "url": "https://www.gesetze-im-internet.de/bildscharbv/",
        "name": "Verordnung über Sicherheit und Gesundheitsschutz bei der Arbeit an Bildschirmgeräten",
        "description": "This regulation (Bildschirmarbeitsverordnung) specifically addresses the safety and health protection of employees working with display screen equipment (VDTs). It covers ergonomic requirements, workstation design, breaks, and eye exams.",
        "enabled": true,
        "created_at": "2025-12-18T01:18:07.386751",
        "source_type": "custom"
      },
      "TRBS 1111": {
        "url": "https://www.baua.de/DE/Angebote/Regelwerk/TRBS/pdf/TRBS-1111.pdf?__blob=publicationFile&v=4",
        "name": "Technische Regeln für Betriebssicherheit 1111 - Gefährdungsbeurteilung",
        "description": "This Technical Rule for Industrial Safety (TRBS) specifies the requirements for the risk assessment according to the Industrial Safety Ordinance (BetrSichV). It details the process of identifying hazards, assessing risks, and implementing appropriate protective measures in the workplace.",
        "enabled": true,
        "created_at": "2025-12-18T02:50:24.533272",
        "source_type": "custom"
      }
    }
  },
  "created_at": "2025-12-18T00:42:55.558440",
  "updated_at": "2025-12-18T02:50:38.639005"
}