{
  "laws": [
    {
      "id": "a346df6bccee8fc9",
      "title": "Arbeidsomstandighedenwet",
      "abbreviation": "Arbowet",
      "description": "Working Conditions Act",
      "type": "law",
      "summary": "Arbowet (Working Conditions Act) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, workplace design. Contains 72 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbowet (Working Conditions Act) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, workplace design. Contains 72 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbowet",
        "working",
        "conditions",
        "core safety",
        "employer duties",
        "employer obligations",
        "compliance",
        "employee rights",
        "worker protection",
        "labor rights",
        "workplace design",
        "workspace",
        "work environment",
        "risk assessment",
        "hazard evaluation"
      ],
      "content": {
        "full_text": "Artikel 1. Definities\nArtikel 1. Definities:\nIn deze wet en de daarop berustende bepalingen wordt verstaan onder:\narbeidsmiddelen: alle op de arbeidsplaats gebruikte machines en verwante producten, installaties, apparaten, gereedschappen, digitale systemen en andere hulpmiddelen om de arbeid te verrichten;\narbeidsongeval: een aan een werknemer in verband met het verrichten van arbeid overkomen ongewilde, plotselinge gebeurtenis, die schade aan de gezondheid tot vrijwel onmiddellijk gevolg heeft gehad en heeft geleid tot ziekteverzuim, of de dood tot vrijwel onmiddellijk gevolg heeft gehad;\narbeidsplaats: iedere plaats die in verband met het verrichten van arbeid wordt of pleegt te worden gebruikt;\narbodienst: een dienst als bedoeld in artikel 14a, tweede en derde lid ;\nondernemingsraad: de ondernemingsraad, bedoeld in de Wet op de ondernemingsraden ;\nOnze Minister: Onze Minister van Sociale Zaken en Werkgelegenheid;\npersoneelsvertegenwoordiging: de personeelsvertegenwoordiging, bedoeld in de Wet op de ondernemingsraden ;\npsychosociale arbeidsbelasting: de blootstelling aan factoren in de arbeidssituatie die stress teweeg brengen, waaronder in ieder geval:\na. agressie of geweld;\nb. direct of indirect onderscheid;\nc. pesten;\nd. seksuele intimidatie;\ne. werkdruk;\nstress: een toestand die als negatief ervaren lichamelijke, psychische of sociale gevolgen heeft;\ntoezichthouder: de toezichthouder, bedoeld in de Algemene wet bestuursrecht , en als zodanig aangewezen op grond van artikel 24 ;\nvrijwilliger: de persoon, die niet bij wijze van beroep arbeid verricht voor een privaatrechtelijk of publiekrechtelijk lichaam dat niet is onderworpen aan de vennootschapsbelasting dan wel voor een sportorganisatie en die geen werknemer is in de zin van artikel 2 van de Wet op de loonbelasting 1964 , met uitzondering van de persoon die arbeid verricht:\na. ter voorbereiding op beroepsmatige arbeid;\nb. in het kader van een taakstraf dan wel in het kader van het voldoen aan voorwaarden ter voorkoming van strafvervolging als bedoeld in artikel 74, tweede lid, onderdeel f , of artikel 77f, eerste lid, onderdeel b, van het Wetboek van Strafrecht dan wel in het kader van deelneming aan een project als bedoeld in artikel 77e van het Wetboek van Strafrecht ; of\nc. als bedoeld in artikel 16, zesde lid, onderdeel c ;\nwerkgever:\na. degene jegens wie een ander krachtens arbeidsovereenkomst of publiekrechtelijke aanstelling gehouden is tot het verrichten van arbeid, behalve indien die ander aan een derde ter beschikking wordt gesteld voor het verrichten van arbeid, welke die derde gewoonlijk doet verrichten; of\nb. degene aan wie een ander ter beschikking wordt gesteld voor het verrichten van arbeid als bedoeld onder a;\nwerknemer: de ander, genoemd in de begripsomschrijving van werkgever;\nzelfstandige: degene die zonder werkgever of werknemer te zijn arbeid verricht.\nIn deze wet en de daarop berustende bepalingen wordt mede verstaan onder:\nbedrijf: een andere plaats waar arbeid wordt verricht of pleegt te worden verricht;\ninrichting: een andere plaats waar arbeid wordt verricht op pleegt te worden verricht;\na. degene die zonder werkgever of werknemer in de zin van het eerste lid te zijn, een ander onder zijn gezag arbeid doet verrichten; of\nb. degene die zonder werkgever of werknemer in de zin van het eerste lid te zijn, een ander niet onder zijn gezag arbeid in een woning doet verrichten, in bij algemene maatregel van bestuur aan te wijzen gevallen;\nwerknemer: de ander, genoemd in de in dit lid opgenomen begripsomschrijving van werkgever, met uitzondering van degene die als vrijwilliger arbeid verricht.\n\nArtikel 2. Uitbreiding toepassingsgebied\nArtikel 2. Uitbreiding toepassingsgebied:\na. arbeid verricht binnen de exclusieve economische zone;\nb. verrichtingen van leerlingen en studenten in onderwijsinrichtingen of gedeelten daarvan, open ruimten daaronder begrepen, die vergelijkbaar zijn met arbeid in de beroepspraktijk;\nc. arbeid die geheel of ten dele buiten Nederland wordt verricht door personen, werkzaam aan boord van zeeschepen die op grond van voor Nederland geldende rechtsregels gerechtigd zijn de vlag van het Koninkrijk te voeren;\nd. arbeid die voor een in Nederland gevestigde werkgever geheel of ten dele buiten Nederland wordt verricht door personen, werkzaam aan boord van luchtvaartuigen.\n\nArtikel 3. Arbobeleid\nArtikel 3. Arbobeleid:\nDe werkgever zorgt voor de veiligheid en de gezondheid van de werknemers inzake alle met de arbeid verbonden aspecten en voert daartoe een beleid dat is gericht op zo goed mogelijke arbeidsomstandigheden, waarbij hij, gelet op de stand van de wetenschap en professionele dienstverlening, het volgende in acht neemt:\na. tenzij dit redelijkerwijs niet kan worden gevergd organiseert de werkgever de arbeid zodanig dat daarvan geen nadelige invloed uitgaat op de veiligheid en de gezondheid van de werknemer;\nb. tenzij dit redelijkerwijs niet kan worden gevergd worden de gevaren en risico's voor de veiligheid of de gezondheid van de werknemer zoveel mogelijk in eerste aanleg bij de bron daarvan voorkomen of beperkt; naar de mate waarin dergelijke gevaren en risico's niet bij de bron kunnen worden voorkomen of beperkt, worden daartoe andere doeltreffende maatregelen getroffen waarbij maatregelen gericht op collectieve bescherming voorrang hebben boven maatregelen gericht op individuele bescherming; slechts indien redelijkerwijs niet kan worden gevergd dat maatregelen worden getroffen die zijn gericht op individuele bescherming, worden doeltreffende en passende persoonlijke beschermingsmiddelen aan de werknemer ter beschikking gesteld;\nc. de inrichting van de arbeidsplaatsen, de werkmethoden en de bij de arbeid gebruikte arbeidsmiddelen alsmede de arbeidsinhoud worden zoveel als redelijkerwijs kan worden gevergd aan de persoonlijke eigenschappen van werknemers aangepast;\nd. monotone en tempogebonden arbeid wordt, zoveel als redelijkerwijs kan worden gevergd, vermeden dan wel, indien dat niet mogelijk is, beperkt;\ne. doeltreffende maatregelen worden getroffen op het gebied van de eerste hulp bij ongevallen, de brandbestrijding en de evacuatie van werknemers en andere aanwezige personen, en doeltreffende verbindingen worden onderhouden met de desbetreffende externe hulpverleningsorganisaties;\nf. elke werknemer moet bij ernstig en onmiddellijk gevaar voor zijn eigen veiligheid of die van anderen, rekening houdend met zijn technische kennis en middelen, de nodige passende maatregelen kunnen nemen om de gevolgen van een dergelijk gevaar te voorkomen, waarbij artikel 29, eerste lid, derde zin , van overeenkomstige toepassing is.\nDe werkgever voert, binnen het algemeen arbeidsomstandighedenbeleid, een beleid gericht op voorkoming en indien dat niet mogelijk is beperking van psychosociale arbeidsbelasting.\nTer uitvoering van het eerste lid draagt de werkgever zorg voor een goede verdeling van bevoegdheden en verantwoordelijkheden tussen de bij de werkgever werkzame personen, waarbij hij rekening houdt met de bekwaamheden van de werknemers.\nDe werkgever toetst het arbeidsomstandighedenbeleid regelmatig aan de ervaringen die daarmee zijn opgedaan en past de maatregelen aan zo dikwijls als de daarmee opgedane ervaring daartoe aanleiding geeft.\n\nArtikel 4. Aanpassing arbeidsplaats werknemer met structurele functionele beperking\nArtikel 4. Aanpassing arbeidsplaats werknemer met structurele functionele beperking:\nIn aanvulling op artikel 3, eerste lid, aanhef en onder c , past de werkgever, bedoeld in onderdeel a van de begripsomschrijving van werkgever in artikel 1, eerste lid , uit hoofde van de uitoefening van zijn taak, bedoeld in artikel 7:658a van het Burgerlijk Wetboek en artikel 76e van de Ziektewet ,\na. de inrichting van de arbeidsplaats, de werkmethoden en de bij de arbeid gebruikte arbeidsmiddelen, alsmede de arbeidsinhoud aan zijn werknemer, die in verband met ongeschiktheid ten gevolge van ziekte verhinderd is de bedongen arbeid te verrichten aan, en\nb. de inrichting van het bedrijf aan die werknemer aan, voorzover de behoefte daaraan wordt opgeroepen door de deelneming van die werknemer aan de werkzaamheden of het daarmee samenhangende verblijf in het bedrijf.\nHet eerste lid is van overeenkomstige toepassing op de eigenrisicodrager, bedoeld in artikel 1, eerste lid, onderdeel h, van de Ziektewet en de persoon, bedoeld in artikel 29, tweede lid, onderdelen a, b en c, van die wet , die laatstelijk tot de eigenrisicodrager in dienstbetrekking stond, gedurende de periode dat de eigenrisicodrager aan die persoon ziekengeld moet betalen.\n\nArtikel 5. Inventarisatie en evaluatie van risico's\nArtikel 5. Inventarisatie en evaluatie van risico's:\nBij het voeren van het arbeidsomstandighedenbeleid legt de werkgever in een inventarisatie en evaluatie schriftelijk vast welke risico's de arbeid voor de werknemers met zich brengt. Deze risico-inventarisatie en -evaluatie bevat tevens een beschrijving van de gevaren en de risico-beperkende maatregelen en de risico's voor bijzondere categorieën van werknemers.\nIn de risico-inventarisatie en -evaluatie wordt aandacht besteed aan de toegang van werknemers tot een deskundige werknemer of persoon, bedoeld in de artikelen 13 en 14 , of de arbodienst.\nEen plan van aanpak, waarin is aangegeven welke maatregelen zullen worden genomen in verband met de bedoelde risico's en de samenhang daartussen, een en ander overeenkomstig artikel 3 , maakt deel uit van de risico-inventarisatie en -evaluatie. In het plan van aanpak wordt tevens aangegeven binnen welke termijn deze maatregelen zullen worden genomen.\nDe risico-inventarisatie en -evaluatie wordt aangepast zo dikwijls als de daarmee opgedane ervaring, gewijzigde werkmethoden of werkomstandigheden of de stand van de wetenschap en professionele dienstverlening daartoe aanleiding geven.\nIndien de werkgever arbeid doet verrichten door een werknemer die hem ter beschikking wordt gesteld, verstrekt hij tijdig voor de aanvang van de werkzaamheden aa\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "70a29c6299ea0866",
      "title": "Arbeidsomstandighedenbesluit",
      "abbreviation": "Arbobesluit",
      "description": "Arbeidsomstandighedenbesluit",
      "type": "law",
      "summary": "Arbobesluit (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbobesluit (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbobesluit",
        "arbeidsomstandighedenbesluit",
        "core safety",
        "workplace design",
        "workspace",
        "work environment",
        "risk assessment",
        "hazard evaluation",
        "safety analysis",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health"
      ],
      "content": {
        "full_text": "Artikel 1. 1. Definities algemeen\nArtikel 1. 1. Definities algemeen:\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder wet: Arbeidsomstandighedenwet .\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder:\na. bouwplaats: elke tijdelijke of mobiele arbeidsplaats waar civieltechnische werken of bouwwerken tot stand worden gebracht, waarvan een niet-uitputtende lijst is opgenomen in bijlage I bij de richtlijn, bedoeld in artikel 2.23, onder a ;\nb. bouwwerk: een civieltechnisch werk of bouwwerk als bedoeld onder a;\nc. opdrachtgever:\n1°. voor de toepassing van hoofdstuk 2, afdeling 5 , en artikel 9:6 :\ni. degene voor wiens rekening een bouwwerk tot stand wordt gebracht, dan wel;\nii. op wiens initiatief een bouwwerk tot stand wordt gebracht, dan wel;\niii. de onder i en ii bedoelden tezamen;\n2°. voor de toepassing van artikel 9.5 : degene voor wiens rekening een zelfstandige of werkgever als bedoeld in artikel 16, zevende lid, onderdeel b, van de wet , arbeid verricht;\nd. opdrachtgever-consument: de natuurlijke persoon die niet handelt in de uitoefening van een beroep of bedrijf, voor wiens rekening een bouwwerk tot stand wordt gebracht;\ne. ontwerpende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de ontwerpende functie te vervullen;\nf. uitvoerende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de uitvoerende functie te vervullen.\na. arbeidsplaats in de winningsindustrie: iedere arbeidsplaats die direkt of indirekt verband houdt met de winningsindustrie in dagbouw, de ondergrondse winningsindustrie of de winningsindustrie die delfstoffen wint met behulp van boringen, waaronder het opsporen en de winning van koolwaterstoffen;\nb. delfstoffen: een natuurlijke concentratie of afzetting van ertsen, mineralen of substanties van organische oorsprong in of op de bodem, in vaste, vloeibare of gasvormige toestand, met inbegrip van op de bodem of onmiddellijk onder de oppervlakte daarvan aanwezige schelpen, grind, zand en klei;\nc. winningsindustrie in dagbouw: elke industrie die:\n1°. delfstoffen wint in de open lucht;\n2°. prospectiewerkzaamheden verricht met het oog op de winning van delfstoffen in de open lucht, of\n3°. delfstoffen gereed maakt voor de verkoop, met uitzondering van werkzaamheden in verband met de verwerking van deze delfstoffen;\nd. ondergrondse winningsindustrie: elke industrie die:\n1°. ondergronds delfstoffen wint anders dan door middel van boorgaten;\n2°. prospectiewerkzaamheden verricht met het oog op deze winning;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet .\ne. winningsindustrie die delfstoffen wint met behulp van boringen:elke industrie die:\n1°. delfstoffen wint door middel van boorgaten;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet , of\n5°. aardwarmte opspoort of wint als bedoeld in artikel 1, onder g en h, van de Mijnbouwwet .\nf. winningsindustrie voor het opsporen en de winning van koolwaterstoffen: winningsindustrie als bedoeld in onderdeel e die koolwaterstoffen opspoort en wint;\ng. mijnbouwinstallatie: een installatie als bedoeld in artikel 1, onder o, van de Mijnbouwwet .\na. fysieke belasting: de door een werknemer in verband met de arbeid in te nemen werkhouding, uit te voeren bewegingen of uit te oefenen krachten, onder meer bestaande uit het tillen, neerzetten, duwen, trekken, dragen of op een andere wijze verplaatsen of ondersteunen van een of meer lasten;\nb. persoonlijk beschermingsmiddel: iedere uitrusting die bestemd is om door de werknemer gedragen of vastgehouden te worden teneinde hem te beschermen tegen een of meer gevaren die zijn veiligheid of gezondheid op het werk kunnen bedreigen alsmede alle aanvullingen of accessoires die daartoe kunnen bijdragen met uitzondering van:\n1°. gewone en uniforme werkkleding die niet specifiek bedoeld is om de veiligheid en de gezondheid van de werknemer te beschermen;\n2°. sportuitrusting;\n3°. zelfverdedigings- of afschrikkingsmateriaal, en\n4°. draagbare apparaten voor het opsporen en signaleren van gevaren en belastingsfactoren;\nc. veiligheids- of gezondheidssignalering: een signalering die, toegepast op een bepaald object, een bepaalde activiteit of een bepaalde situatie door middel van een bord, een kleur, een lichtsignaal, een akoestisch signaal, een mondelinge mededeling of een hand- of armsein een aanwijzing of een voorschrift verstrekt met betrekking tot de veiligheid of gezondheid op het werk.\na. EG-verordening indeling, etikettering en verpakking van stoffen en mengsels: verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van de Europese Unie van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels tot wijziging en intrekking van de Richtlijnen 67/548/EEG en 1999/45/EG en tot wijziging van Verordening (EG) nr. 1907/2006 (PbEG 2008, L 353);\nb. gevaarlijke stoffen\n\nArtikel 2. 1. Melding gegevens\nArtikel 2. 1. Melding gegevens:\nIndien een werkgever of opdrachtgever ingevolge het bij of krachtens de wet bepaalde een melding moet doen aan de toezichthouder, doet hij dat langs elektronische weg. Indien zich een zodanige storing van het netwerk voordoet dat de werkgever of opdrachtgever de gegevens niet binnen de gestelde termijn kan leveren aan de toezichthouder, vindt de melding op een andere geschikte wijze plaats.\nIn afwijking van het eerste lid doet een werkgever een melding telefonisch bij de toezichthouder bij arbeidsongevallen die leiden tot de dood van de werknemer.\n\nArtikel 3. 1. Begrippen\nArtikel 3. 1. Begrippen:\na. elektrische installatie: een samenstel van elektrisch materieel, leidingen en bijbehoren van leidingen;\nb. elektrisch materieel: delen of gedeelten van een elektrische installatie die dienen voor de opwekking, het transport en de toepassing van elektrische energie;\nc. explosieve atmosfeer: een mengsel van lucht en brandbare stoffen in de vorm van gassen, dampen, nevels of stof, onder atmosferische omstandigheden waarin de verbranding zich na ontsteking uitbreidt tot het gehele niet verbrande mengsel;\nd. gebruik van elektriciteit: iedere activiteit met betrekking tot een elektrische installatie waaronder in ieder geval wordt begrepen de bouw, ingebruikneming of buitengebruikstelling, bediening, reparatie, ombouwing, onderhoud en inspectie alsmede het werken in de nabijheid van een elektrische installatie;\ne. hoogspanning: een spanning waarvan de waarde bij wisselspanning hoger is dan 1000 volt effectief tussen de fasen of 600 volt effectief tussen een fase en aarde en bij gelijkspanning hoger is dan 1500 volt tussen de polen of 900 volt tussen een van de polen en aarde;\nf. laagspanning: een spanning met een waarde lager dan hoogspanning.\n\nArtikel 4. 1. Definities\nArtikel 4. 1. Definities:\n– biologische grenswaarde: limiet van de concentratie in het passende biologische medium van een gevaarlijke stof, de metabolieten daarvan of een indicator van het effect van de betreffende stof;\n– grenswaarde:\n1°. de limiet van de concentratie of van het tijdgewogen gemiddelde van de concentratie voor een gevaarlijke stof in de individuele ademhalingszone van een werknemer gedurende een gespecificeerde referentieperiode;\n2°. biologische grenswaarde;\n– ongewilde gebeurtenis: een plotselinge situatie, ongeval, voorval of noodsituatie die gevaar oplevert voor veiligheid en gezondheid van de werknemer of zijn omgeving, en die gelet op de toegepaste stoffen, procédés en maatregelen niet is voorzien.\n\nArtikel 5. 1. Definitie richtlijn\nIn deze afdeling wordt verstaan onder richtlijn: Richtlijn nr. 90/269/EEG van de Raad van de Europese Gemeenschappen van 29 mei 1990 betreffende de minimum veiligheids- en gezondheidsvoorschriften voor het handmatig hanteren van lasten met gevaar voor met name rugletsel voor de werknemers (PbEG 1990, L 156).\n\nArtikel 6. 1. Temperatuur\nArtikel 6. 1. Temperatuur:\nRekening houdend met de aard van de werkzaamheden die door de werknemers worden verricht en de fysieke belasting die daar het gevolg van is, veroorzaakt de temperatuur op de arbeidsplaats geen schade aan de gezondheid van de werknemers.\nIndien door de temperatuur op de arbeidsplaats of door ongunstige weersomstandigheden toch schade aan de gezondheid van de werknemers kan ontstaan, worden persoonlijke beschermingsmiddelen ter beschikking gesteld. Indien de ter beschikking gestelde persoonlijke beschermingsmiddelen schade aan de gezondheid niet kunnen voorkomen, wordt de duur van de arbeid in een zodanige mate beperkt of wordt de arbeid met een zodanige frequentie afgewisseld door een tijdelijk verblijf op een plaats waar een temperatuur heerst als bedoeld in het eerste lid, dat geen schade aan de gezondheid ontstaat.\n\nArtikel 7. 1. Arbeidsmiddelen buiten gebruik\nDit hoofdstuk is niet van toepassing op arbeidsmiddelen die op een zodanige manier zijn gedemonteerd of gesloopt, dat zij niet op eenvoudige wijze weer in gebruik genomen kunnen worden.\n\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel:\nEen door de werkgever aan de werknemer ter beschikking gesteld persoonlijk beschermingsmiddel is in overeenstemming met de betreffende bepalingen inzake ontwerp, constructie en gebruik op het gebied van veiligheid en gezondheid, bedoeld in de Verordening (EU) 2016/425 van het Europees Parlement en de Raad van 9 maart 2016 betreffende persoonlijke beschermingsmiddelen en tot intrekking van Richtlijn 89/686/EEG van de Raad (PbEU 2016, L 81) en bedoeld in de Richtlijn (EU) 89/656 van de Raad van 30 november 1989 betreffende de minimumvoorschriften inzake veiligheid en gezondheid voor het gebruik op het werk van persoonlijke beschermingsmiddelen door de werknemers (PbEU 1989, L 393).\nIn alle gevallen moet een persoonlijk beschermingsmiddel:\na. geschik\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "2b1aec624c968b45",
      "title": "Arbeidsomstandighedenregeling",
      "abbreviation": "Arboregeling",
      "description": "Arbeidsomstandighedenregeling",
      "type": "law",
      "summary": "Arboregeling (Arbeidsomstandighedenregeling) is Dutch Primary legislation establishing legal requirements covering health surveillance, workplace design, incident reporting. Contains 9 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arboregeling (Arbeidsomstandighedenregeling) is Dutch Primary legislation establishing legal requirements covering health surveillance, workplace design, incident reporting. Contains 9 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arboregeling",
        "arbeidsomstandighedenregeling",
        "core safety",
        "health monitoring",
        "medical surveillance",
        "occupational health",
        "workplace design",
        "workspace",
        "work environment",
        "incident reporting",
        "accident reporting",
        "near miss",
        "risk assessment",
        "hazard evaluation",
        "safety analysis"
      ],
      "content": {
        "full_text": "Artikel 1. 1. Definities algemeen\nIn deze regeling wordt verstaan onder:\nhet Arbeidsomstandighedenbesluit ;\nde Minister van Sociale Zaken en Werkgelegenheid.\n\nArtikel 2. 0. Vastlegging preventiebeleid voor zware ongevallen\nArtikel 2. 0. Vastlegging preventiebeleid voor zware ongevallen:\na. de hoofdlijnen van de aard en de omvang van de risico’s van zware ongevallen;\nb. de beginselen die ten grondslag liggen aan het veiligheidsbeheerssysteem en die inzicht bieden in de samenhang tussen het beleid en het veiligheids-beheerssysteem;\nc. de criteria die worden toegepast bij de vaststelling van de risico’s van zware ongevallen; en\nd. de beginselen die ten grondslag liggen aan de maatregelen die zijn getroffen om zware ongevallen te voorkomen en die inzicht bieden in de samenhang tussen die maatregelen en de risico’s van zware ongevallen.\n\nArtikel 3. 1. Model kennisgeving\n[Dit artikel is vervallen per 01-07-2012]\n\nArtikel 4. 1. Definities\nArtikel 4. 1. Definities:\na. brandbare vloeistoffen: vloeistoffen waarvan het vlampunt niet hoger is dan 100°C;\nb. K0-, K1- en K2-vloeistoffen: brandbare vloeistoffen, met een vlampunt lager of gelijk aan 55°C, waaronder mede begrepen brandbare gassen, al dan niet in vloeibare vorm, voor zover niet begrepen onder KT-vloeistoffen;\nc. K3-vloeistoffen: brandbare vloeistoffen, geen KT\n\nArtikel 5. 1. Apparatuur en meubilair\na. de tekens op het beeldscherm zijn voldoende scherp, duidelijk van vorm en voldoende groot, met voldoende afstand tussen de tekens en de regels;\nb. het beeld op het beeldscherm is stabiel;\nc. de luminantie van of het contrast tussen de tekens en de achtergrond is gemakkelijk door de gebruiker bij te stellen;\nd. het beeldscherm is vrij te plaatsen en gemakkelijk verstelbaar en kantelbaar;\ne. het beeldscherm is vrij van voor de gebruiker hinderlijke glans en spiegelingen;\nf. het toetsenbord kan hellend worden geplaatst en vormt geen geheel met het beeldscherm;\ng. er is voor het toetsenbord voldoende ruimte voor handen en armen van de gebruiker;\nh. het toetsenbord heeft een mat oppervlak;\ni. de indeling van het toetsenbord en de vorm van de toetsen zijn gericht op vergemakkelijking van het gebruik;\nj. de symbolen op de toetsen zijn voldoende contrastrijk en vanuit een normale werkhouding voldoende leesbaar;\nk. de werktafel of het werkvlak maakt een comfortabele houding van de gebruiker mogelijk en heeft een reflectiearm oppervlak, is voldoende groot en maakt een flexibele opstelling van beeldscherm, toetsenbord, documenten en accessoires mogelijk;\nl. een voor het werk noodzakelijke documenthouder is stabiel en regelbaar en zodanig geplaatst dat oncomfortabele hoofd- en oogbewegingen tot een minimum zijn beperkt;\nm. de werkstoel is stabiel, heeft een in hoogte verstelbare zitting en een rugleuning, waarvan de hoogte en hellingshoek verstelbaar zijn en geeft de gebruiker bewegingsvrijheid en een comfortabele werkhouding;\nn. indien de gebruiker dat wenst wordt een voetensteun aangebracht.\n\nArtikel 6. 1. Eisen voor registratie of herregistratie van duikers, duikploegleiders,\nIn dit artikel wordt verstaan onder:\n– aangedreven gereedschappen: arbeidsmiddelen die pneumatisch, hydraulisch, mechanisch of elektrisch dan wel via munitie worden aangedreven en aanvullend bewustzijn vereisen voor de duikploeg en van de duiker ten aanzien van veiligheidsmaatregelen voor zichzelf dan wel voor zijn omgeving aan de oppervlakte, in het water en tijdens de duikarbeid;\n– geconditioneerde omstandigheden: omgeving waar op voorhand met behulp van een risicoanalyse ingeschat kan worden dat er geen sprake zal zijn van een voorzienbare kans dat de duiker in moeilijkheden zal geraken tijdens de duikarbeid en waarbij ten minste wordt voldaan aan elk van de volgende criteria:\na. de maximaal bereikbare diepte bedraagt 9 meter;\nb. het onderwaterzicht bedraagt ten minste 4 meter, indien de omvang van de betreffende faciliteit dit mogelijk maakt;\nc. de stroomsnelheid bedraagt maximaal 0,5 meter per seconde; en\nd. er is te allen tijde de mogelijkheid tot vrije opstijging;\n– gesloten duikklok: een afzinkbare kamer, afsluitbaar door middel van één of twee deuren, bedoeld voor het transport van duikers tussen de onder water gelegen werkplek en de aan de oppervlakte gesitueerde compressiekamer;\n– hogedrukluchtvoorziening vanaf de oppervlakte: luchtvoorziening vanaf de oppervlakte die gekoppeld wordt aan de meegedragen SCUBA ademgasvoorziening en waarbij de ademlucht pas bij de meegedragen ademgasvoorziening, niet zijnde een ademgasvoorziening als bedoeld bij SSE, wordt gereduceerd tot lage druk;\n– lichte werkzaamheden: werkzaamheden uitgevoerd tijdens duikarbeid met niet aangedreven gereedschappen;\n– niet aangedreven gereedschappen: arbeidsmiddelen die met de hand worden ingezet en enkel door middel van het inzetten van spierkracht het beoogde effect realiseren;\n– no-deco duiktijd: tijdsduur waarbij op basis van duikdiepte en duiktijd geen decompressiestop is benodigd;\n– open duikklok: open duikklok die is voorzien van een droge ruimte gevuld met ademlucht waar geademd kan worden;\n– scopecategorie: een groepering van scopes op basis van gedeelde kenmerken, waarbij de volgende scopecategorieën worden onderscheiden:\na. scopecategorie A, bestaande uit de scopes, genoemd in het tweede lid, onderdelen a tot en met d, en het derde lid, onderdelen a tot en met c, die zich kenmerken door lichte werkzaamheden zonder aangedreven gereedschappen waarbij voornamelijk mobiliteit van de duiker van belang is voor zijn werkzaamheden;\nb. scopecategorie B, bestaande uit de scopes, genoemd in het tweede lid, onderdelen e tot en met g, en het derde lid, onderdelen d tot en met f, die zich kenmerken door zware werkzaamheden waarbij de duiker voornamelijk statisch zijn werkzaamheden uitvoert; en\nc. scopecategorie C, bestaande uit de scopes, genoemd in het tweede lid, onderdeel h, en het vierde lid, onderdeel g, die zich kenmerken door zware werkzaamheden waarbij de duiker vanuit een gesloten duikklok gebruik maakt van ademgassen die ten behoeve van het ademen op grotere dieptes samengesteld zijn;\n– SCUBA: Self Contained Underwater Breathing Apparatus, zijnde een verzamelnaam voor duikmaterieel dat zich kenmerkt door ademgasvoorziening vanuit cilinders die door de duiker meegedragen worden;\n– SSE: Surface Supplied Equipment, zijnde een verzamelnaam voor duiksystemen die standaard voorzien zijn van ademgasvoorziening vanaf de oppervlakte, waarbij een of meer duikers aangesloten zijn op een duikpaneel, en die geschikt zijn voor de uitvoering van zware werkzaamheden in de scopecategorie B;\n– zware werkzaamheden: werkzaamheden uitgevoerd tijdens duikarbeid waarbij de omstandigheden, de aard van de werkzaamheden of het gebruik van aangedreven gereedschappen leiden tot aanvullende risico's welke gemitigeerd worden door het gebruik van een SSE duikuitrusting.\nEen duiker is in het bezit van een bewijs van registratie of herregistratie in het Register civiele duikarbeid of in het Register duikarbeid brandweer en politie, en is geregistreerd op basis van het Registratieschema duiker, zoals vastgesteld door het bestuur van de Stichting Werken Onder Overdruk op 1 oktober 2024 en door de minister is gepubliceerd in de Staatscourant van 12 december 2024 (Stcrt. 2024, 39678), voor de scope:\na. A9, indien hij lichte werkzaamheden uitvoert met een SCUBA duikuitrusting tot een diepte van 9 meter, binnen de grenzen van no-deco duiktijden, onder geconditioneerde omstandigheden;\nb. A15, indien hij lichte werkzaamheden uitvoert met een SCUBA duikuitrusting, tot een diepte van 15 meter, binnen de grenzen van no-deco duiktijden;\nc. A15OLV, indien hij lichte werkzaamheden uitvoert met een SCUBA duikuitrusting met aansluiting op een hogedrukluchtvoorziening vanaf de oppervlakte, tot een diepte van 15 meter, binnen de grenzen van no-deco duiktijden;\nd. A30, indien hij lichte werkzaamheden uitvoert met een SCUBA duikuitrusting tot en met een diepte van 30 meter;\ne. B30, indien hij zware werkzaamheden uitvoert met een SSE duikuitrusting, tot en met een diepte van 30 meter;\nf. B50R, indien hij zware werkzaamheden uitvoert met een SSE duikuitrusting, tot en met een diepte van 50 meter;\ng. B50, indien hij zware werkzaamheden uitvoert met een SSE duikuitrusting, inclusief het duiken vanuit een open duikklok, tot en met een diepte van 50 meter; en\nh. C, indien hij zware werkzaamheden uitvoert met een SSE duikuitrusting, inclusief het duiken vanuit een gesloten duikklok.\nEen duiker die is geregistreerd voor de scope A30, B50R of B50 kan, in afwijking van het tweede lid, bij het verrichten van werkzaamheden die vallen binnen de scope waarvoor hij is geregistreerd, in incidentele gevallen dieper duiken dan de maximale diepte die is gekoppeld aan de betreffende scope, mits wordt voldaan aan de voorwaarden in paragraaf 5.8 van het registratieschema, genoemd in het tweede lid.\nEen duikploegleider is in het bezit van een bewijs van registratie of herregistratie in het Register civiele duikarbeid of in het Register duikarbeid brandweer en politie, en is geregistreerd op basis van het Registratieschema duikploegleider, zoals vastgesteld door het bestuur van de Stichting Werken Onder Overdruk op 1 oktober 2024 en door de minister is gepubliceerd in de Staatscourant van 12 december 2024 (Stcrt. 2024, 39683), voor de scope:\na. A9, indien hij leiding geeft aan de uitvoering van lichte werkzaamheden met een SCUBA duikuitrusting tot een diepte van 9 meter, binnen de grenzen van no-deco duiktijden, onder geconditioneerde omstandigheden;\nb. A15, indien hij leiding geeft aan de uitvoering van lichte werkzaamheden met een SCUBA duikuitrusting tot een diepte van 15 meter, binnen de grenzen van no-deco duiktijden;\nc. A30, indien hij leiding geeft aan de uitvoering van lichte werkzaamheden met een SCUBA duikuitrusting tot en met een diepte van 30 meter;\nd. B30, indien hij leiding geeft aan de uitvoering van zware werkzaamheden met een SSE duikuitrusting, tot en met een diepte van 30 m\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "b9fe06655134f5ff",
      "title": "Arbeidstijdenwet",
      "abbreviation": "Arbeidstijdenwet",
      "description": "Arbeidstijdenwet",
      "type": "law",
      "summary": "Arbeidstijdenwet (Arbeidstijdenwet) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, documentation. Contains 12 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbeidstijdenwet (Arbeidstijdenwet) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, documentation. Contains 12 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbeidstijdenwet",
        "arbeidstijdenwet",
        "core safety",
        "employer duties",
        "employer obligations",
        "compliance",
        "employee rights",
        "worker protection",
        "labor rights",
        "documentation",
        "records",
        "safety documents",
        "workplace design",
        "workspace",
        "work environment"
      ],
      "content": {
        "full_text": "Artikel 1. :1\nArtikel 1. :1:\nIn deze wet en de daarop berustende bepalingen wordt verstaan onder:\na. werkgever:\n1°. degene jegens wie een ander krachtens arbeidsovereenkomst of publiekrechtelijke aanstelling gehouden is tot het verrichten van arbeid, behalve indien die ander aan een derde ter beschikking wordt gesteld voor het verrichten van arbeid, welke die derde gewoonlijk doet verrichten;\n2°. degene aan wie een ander ter beschikking wordt gesteld voor het verrichten van arbeid als bedoeld onder 1°;\nb. werknemer: de ander bedoeld onder a .\nIn deze wet en de daarop berustende bepalingen wordt mede verstaan onder:\na. werkgever: degene die zonder werkgever of werknemer in de zin van het eerste lid te zijn, een ander onder zijn gezag arbeid doet verrichten;\nIn deze wet en de daarop berustende bepalingen wordt onder jeugdige werknemer verstaan: een werknemer van 16 of 17 jaar.\n\nArtikel 2. :1\nBij algemene maatregel van bestuur kan worden bepaald, dat deze wet en de daarop berustende bepalingen geheel of gedeeltelijk niet van toepassing zijn op bij die maatregel omschreven arbeid of arbeid onder daarbij omschreven omstandigheden.\nHet geheel of gedeeltelijk niet van toepassing zijn van deze wet en de daarop berustende bepalingen, bepaald bij de in het eerste lid bedoelde maatregel kan afhankelijk worden gesteld van voorwaarden.\n\nArtikel 3. :1\na. de werkgever;\nb. een ieder, die over een kind het ouderlijk gezag of de voogdij uitoefent of in wiens huishouding een kind is opgenomen.\n\nArtikel 4. :1\nArtikel 4. :1:\nDe werkgever voert een zo goed mogelijk beleid terzake van arbeids- en rusttijden van de werknemers, en houdt daarbij, voor zover dat redelijkerwijs van hem gevergd kan worden, rekening met de persoonlijke omstandigheden van die werknemers. Het beleid terzake van arbeids- en rusttijden wordt gevoerd in samenhang met het arbeidsomstandighedenbeleid, bedoeld in de Arbeidsomstandighedenwet .\nDe uit het in het eerste lid bedoelde beleid voortvloeiende arbeids- en rusttijdenpatronen worden door de werkgever schriftelijk vastgelegd. De werkgever bewaart de op deze wijze vastgelegde arbeids- en rusttijdenpatronen op een zodanige wijze, dat iedere werknemer de mogelijkheid heeft hiervan desgewenst kennis te nemen.\nDe werkgever toetst de tot stand gekomen arbeids- en rusttijdenpatronen aan de ervaringen die daarmee zijn opgedaan, alsmede hoe deze ervaringen zich verhouden met nieuwe ontwikkelingen op het gebied van de organisatie van arbeids- en rusttijden. Indien daartoe aanleiding is, vindt bijstelling van het beleid, bedoeld in het eerste lid, en de daarop gebaseerde arbeids- en rusttijdenpatronen plaats.\nArtikel 5 van de Arbeidsomstandighedenwet is van overeenkomstige toepassing.\nDe toezichthouder kan, indien de in dit artikel neergelegde verplichtingen niet of in onvoldoende mate of op onjuiste wijze worden nageleefd, een eis tot naleving stellen. Deze eis tot naleving bevat de termijn waarbinnen er aan wordt voldaan.\nDe werkgever voldoet aan de eis tot naleving.\n\nArtikel 5. :1\nDit hoofdstuk en de daarop berustende bepalingen vinden ten aanzien van de zondag voor werknemers, die in verband met hun godsdienstige of levensbeschouwelijke opvattingen, de wekelijkse rustdag op een andere dag dan de zondag vieren, overeenkomstige toepassing voor die dag in plaats van ten aanzien van de zondag, indien die werknemers een daartoe strekkend schriftelijk verzoek tot de werkgever hebben gericht.\nElk beding waarbij wordt afgeweken van het eerste lid, is nietig.\n\nArtikel 6. :1\nDe werkgever die een arbeids- en rusttijdenregeling vaststelt, wijzigt of intrekt, bespreekt dit bij het ontbreken van een medezeggenschapsorgaan vooraf met de belanghebbende werknemers.\n\nArtikel 7. :1\nVoor deze wet en de daarop berustende bepalingen treedt voor de toepassing van de afdelingen 3.6 . en 4.1.2. van de Algemene wet bestuursrecht een medezeggenschapsorgaan in de plaats van de belanghebbende werknemers, tenzij het een beschikking betreft die zich richt tot een nader aangeduide werknemer.\n\nArtikel 8. :1\nArtikel 8. :1:\nMet het toezicht op de naleving van het bepaalde bij of krachtens deze wet zijn belast de bij besluit van Onze Minister aangewezen onder hem ressorterende ambtenaren.\nMet betrekking tot door Onze Minister aangewezen categorieën van arbeid zijn met het toezicht op de naleving van het bepaalde bij of krachtens deze wet belast of mede belast de door hem aangewezen andere ambtenaren dan de in het eerste lid bedoelde. Indien ambtenaren worden aangewezen die ressorteren onder een andere minister, wordt het besluit tot aanwijzing van die ambtenaren genomen door Onze Minister en die andere minister gezamenlijk. Indien Onze Minister ambtenaren van provincies, gemeenten of waterschappen aanwijst, doet hij dit in overeenstemming met de desbetreffende besturen.\nIn afwijking van het tweede lid wordt het aldaar bedoelde besluit, voor zover het de in artikel 5:12, tweede lid , onderscheiden categorieën van arbeid betreft, genomen door Onze Minister van Infrastructuur en Waterstaat en Onze Minister tezamen.\nVan een aanwijzingsbesluit als bedoeld in de voorgaande leden wordt mededeling gedaan door plaatsing in de Staatscourant .\nBij of krachtens algemene maatregel van bestuur kan worden bepaald dat in de bij of krachtens die maatregel te bepalen gevallen en wijze degene die arbeid verricht of doet verrichten in de territoriale zee of de exclusieve economische zone, verplicht is de ambtenaren, bedoeld in het eerste of tweede lid, bij de uitoefening van hun bevoegdheden te vervoeren naar door deze ambtenaren aan te duiden plaatsen waar deze arbeid wordt of zal worden verricht. Artikel 4:3, vijfde lid , is van overeenkomstige toepassing.\n\nArtikel 9. :1\nArtikel 9. :1:\nDe Dienst Wegverkeer is belast met het erkennen van natuurlijke of rechtspersonen die een apparaat ter controle van de naleving van de bij of krachtens de in de artikelen 2:7 en 5:12, tweede lid , bedoelde algemene maatregel van bestuur gegeven voorschriften, voor zover het betreft arbeid verricht door personen, werkzaam in of op motorrijtuigen, installeren, onderzoeken of herstellen.\nDe Dienst Wegverkeer is belast met het toezicht op het installeren, onderzoeken en herstellen van de in het eerste lid bedoelde apparaten door de in dat artikellid bedoelde erkende natuurlijke of rechtspersonen.\nDe Dienst Wegverkeer is belast met het goedkeuren van registratiebladen en van de in het eerste lid bedoelde apparaten.\n\nArtikel 10. :1\nArtikel 10. :1:\nAls overtreding wordt aangemerkt het niet naleven van de artikelen 3:2, eerste en vierde lid , 3:3, tweede lid , 3:4 , 3:5, eerste lid , 4:1, zesde lid , 4:3, eerste lid , 4:6 , 5:3, eerste en tweede lid , 5:4, eerste lid , 5:5, eerste en tweede lid , 5:7, eerste en tweede lid , 5:8, eerste tot en met vijfde lid, zevende en negende lid , 5:9, eerste tot en met zevende lid , 5:14, derde lid , 5:15, zevende lid , 5:16, eerste lid , voor zover het niet naleven van dit artikellid een overtreding oplevert, 8:6, tweede lid , alsmede – voor zover aangeduid als overtredingen – de voorschriften krachtens de artikelen 2:7, eerste lid , 4:3, tweede tot en met vierde lid , 5:12, eerste en tweede lid , 8:1, vijfde lid , en 9:2, eerste lid , ten aanzien van het gebruik van middelen ten behoeve van het installeren, onderzoeken of herstellen van een apparaat als bedoeld in artikel 9:1, eerste lid .\nIngeval een artikel of voorschrift, bedoeld in het eerste lid, verwijst naar het AETR-verdrag, kan overtreding daarvan ook worden bestraft met een bestuurlijke sanctie indien dat verdrag in de Engelse taal is gesteld en bekend gemaakt.\n\nArtikel 11. :1\nArtikel 11. :1:\nDe Nederlandse strafwet is mede van toepassing op iedere bestuurder van een motorrijtuig ongeacht de woon- of verblijfplaats, alsmede iedere werkgever ongeacht de plaats van vestiging, die zich buiten Nederland schuldig maakt aan een overtreding van de regels, welke voortvloeien uit de op de artikelen 2:7, eerste lid , 4:3, tweede tot en met vierde lid , en 5:12, tweede lid , berustende bepalingen, voor zover:\na. deze regels betrekking hebben op arbeid verricht door personen, werkzaam in of op motorrijtuigen, en\nb. het een economisch delict betreft als bedoeld in de Wet op de economische delicten.\nDe Nederlandse strafwet is mede van toepassing op de bestuurder van een motorrijtuig die geen bekende woon- of verblijfplaats in Nederland heeft alsmede op de niet in Nederland gevestigde werkgever, die zich schuldig maakt aan een overtreding buiten Nederland van de in het eerste lid bedoelde regels, indien:\na. het vervoer betreft waarop verordening (EG) nr. 561/2006 dan wel het AETR-verdrag van toepassing is;\nb. de overtreding in Nederland wordt vastgesteld, en\nc. het een economisch delict betreft als bedoeld in de Wet op de economische delicten .\nIn geval van vaststelling van een overtreding als bedoeld in het tweede lid, onderdeel b, wordt geen vervolging ingesteld indien voor de overtreding reeds een sanctie is opgelegd dan wel een procedure tot het opleggen van een sanctie is gestart.\n\nArtikel 12. :1\nWaar in deze wet niet anders wordt bepaald, wordt de voordracht tot een algemene maatregel van bestuur Ons gedaan door Onze Minister.",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "aa89fb9d053834ef",
      "title": "Arbeidstijdenbesluit",
      "abbreviation": "ATB",
      "description": "Arbeidstijdenbesluit",
      "type": "law",
      "summary": "ATB (Arbeidstijdenbesluit) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, health surveillance. Contains 7 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "ATB (Arbeidstijdenbesluit) is Dutch Primary legislation establishing legal requirements covering employer obligations, employee rights, health surveillance. Contains 7 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "ATB",
        "arbeidstijdenbesluit",
        "core safety",
        "employer duties",
        "employer obligations",
        "compliance",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health",
        "working hours",
        "penalties",
        "fines"
      ],
      "content": {
        "full_text": "Artikel 1. :1. Begrippen\nArtikel 1. :1. Begrippen:\n– aanwezigheidsdienst: een aaneengesloten periode van ten hoogste 24 uren waarin de werknemer, zo nodig naast het verrichten van de bedongen arbeid, verplicht is op de arbeidsplaats aanwezig te zijn om op oproep zo spoedig mogelijk de bedongen arbeid te verrichten;\n– bereikbaarheidsdienst: een aaneengesloten periode van ten hoogste 24 uren waarin de werknemer, zo nodig naast het verrichten van de bedongen arbeid, verplicht is om bereikbaar te zijn om op oproep zo spoedig mogelijk de bedongen arbeid te verrichten;\n– mijnbouwwerk: hetgeen daaronder wordt verstaan in artikel 1, onder n, van de Mijnbouwwet ;\n– verpleging en verzorging: de verpleging, de verzorging, de begeleiding, de medische behandeling of het medisch onderzoek van personen in verband met hun lichamelijke of geestelijke gesteldheid dan wel hun gevorderde leeftijd;\n– vrijwillige brandweer: een werknemer van 18 jaar of ouder die zich als vrijwilliger beschikbaar heeft gesteld voor de brandweer en als zodanig door het bestuur van de veiligheidsregio of het college van burgemeester en wethouders is aangesteld en werkzaam is;\n– wet: de Arbeidstijdenwet ;\n– windpark: hetgeen daaronder wordt verstaan in artikel 1 van de Wet windenergie op zee .\n\nArtikel 2. 1:1\nArtikel 2. 1:1:\nDe artikelen 4:2 en 4:3 en de hoofdstukken 5 en 6 van de wet en de daarop berustende bepalingen zijn niet van toepassing op arbeid verricht door de werknemer van 18 jaar of ouder:\na. wiens jaarlijks in geld vastgesteld loon ten minste 3 maal het bedrag, vastgesteld overeenkomstig het derde lid, bedraagt, of\nb. die namens de werkgever uitsluitend of in hoofdzaak leiding geeft aan werknemers die voor die werkgever arbeid verrichten op een mijnbouwwerk of een windpark.\nHet eerste lid, onder a, is niet van toepassing op de werknemer die:\na. arbeid verricht op of vanaf een mijnbouwwerk of een windpark;\nb. arbeid pleegt te verrichten in nachtdienst, of\nc. arbeid verricht waaraan of in rechtstreeks verband waarmee ernstige gevaren voor de veiligheid of de gezondheid van personen zijn verbonden.\nDe hoogte van het bedrag, bedoeld in het eerste lid, bedraagt:\na. het twaalfvoud van de uitbetalingstermijn van een maand, bedoeld in artikel 8, eerste lid, onder b, van de Wet minimumloon en minimumvakantiebijslag , dat overeenkomstig artikel 14, eerste en zesde lid, van die wet , is vastgesteld op 1 januari van het desbetreffende jaar,\nb. verhoogd met het op grond van artikel 15, eerste lid, van de Wet minimumloon en minimumvakantiebijslag voorgeschreven percentage vakantiebijslag,\nc. afgerond op het dichtstbijzijnde veelvoud van € 50, waarbij het restbedrag van € 25 wordt afgerond naar boven.\nBij een werknemer die in deeltijd werkt wordt het bedrag naar rato van zijn deeltijdfactor toegepast.\nHet jaarlijks in geld vastgesteld loon, bedoeld in het eerste lid, wordt jaarlijks door of namens Onze Minister medegedeeld in de Staatscourant.\n\nArtikel 3. 1:1\nDe werkgever zorgt er voor, dat op een bemand mijnbouwwerk of windpark de op dat mijnbouwwerk of windpark betrekking hebbende deugdelijke registratie, bedoeld in artikel 4:3, eerste lid, van de wet aanwezig is. Een afschrift van deze registratie dient na ten hoogste 6 weken, gerekend vanaf de datum waarop de desbetreffende gegevens en bescheiden betrekking hebben, aanwezig te zijn in het hoofdkantoor van de werkgever in Nederland.\n\nArtikel 4. 1:1\nArtikel 4. 1:1:\nDeze paragraaf is uitsluitend van toepassing op arbeid verricht in het kader van een alternatieve sanctie.\nVoor de toepassing van deze paragraaf wordt onder alternatieve sanctie verstaan:\na. een project ter uitvoering van de straf van onbetaalde arbeid ten algemenen nutte, bedoeld in artikel 9, eerste lid, onder a, onder 3°, van het Wetboek van Strafrecht ;\nb. de deelneming aan een project als bedoeld in artikel 77e van het Wetboek van Strafrecht ;\nc. de vervulling van de voorwaarde, bedoeld in artikel 77f, eerste lid, onder b, van het Wetboek van Strafrecht , of\nd. de uitvoering van de alternatieve sanctie, bedoeld in artikel 77h, tweede lid, van het Wetboek van Strafrecht .\n\nArtikel 5. 1:1\nVoor de toepassing van deze paragraaf wordt verstaan onder baggerwerkzaamheden: werkzaamheden die bestaan uit het baggeren, zuigen, opspuiten, verplaatsen of winnen van materialen voor industriële, bouwkundige of andere doeleinden en de direct daarmee samenhangende werkzaamheden.\n\nArtikel 7. :1\nArtikel 7. :1:\nHet niet naleven van de artikelen 3.1:1 , 3.1:2, eerste tot en met derde lid, en het bepaalde krachtens het vierde lid , 3.2:1 , 3.3:1 , 4.1:2, tweede lid , 4.2:1, tweede lid , 4.3:1, tweede lid , 4.4:1, tweede lid , 4.6:1, tweede lid , 4.7:1, tweede en derde lid , 4.7:2, derde lid , 4.8:1, derde lid, onder a en b, en vijfde lid , 4.8:2, tweede lid , 4.9:1, tweede lid , 4.9:2, tweede lid , 5.1:3, tweede en derde lid , 5.2:2 , 5.3:2, tweede lid , 5.3:3, derde lid , 5.3:4, tweede lid , 5.3:5, tweede lid , 5.4:2, tweede lid , 5.4:3, derde lid , 5.4:4, derde lid , 5.5:2, tweede lid , 5.6:2, derde lid , 5.7:2, tweede lid , 5.7:3 , 5.8:1, derde lid , 5.11:3, eerste en tweede lid , 5.12:2, tweede lid , 5.13:2, tweede lid , 5.14:2, derde tot en met achtste lid , 5.14:3, derde lid , 5.14:4, derde tot en met zesde lid 5.14.4a, derde lid , 5.14:5, tweede lid , 5.14:6, tweede en vierde lid , 5.14:7, derde en vierde lid , 5.14:8, derde lid , 5.15:2, tweede en derde lid , 5.16:2, tweede en derde lid , 5.16:3, derde lid , 5.17:2 , voor zover dat artikel betrekking heeft op de van overeenkomstige toepassing verklaarde artikelen 5.14:2, derde tot en met achtste lid , 5.14:4, derde tot en met zesde lid , 5.14.4a, derde lid , 5.14:5, tweede lid , 5.14:6, tweede en vierde lid , 5.14:7, derde en vierde lid of 5.14:8, derde lid , 5.18:3, derde lid , 5.19:2, tweede lid , 5.19:3, tweede lid, en derde lid , voor zover dit lid betrekking heeft op artikel 5:9, derde tot en met zevende lid, van de wet , 5.19:4 , 5.20:3, tweede tot en met vierde lid , 5.20:4, tweede lid, en derde lid , voor zover dit lid betrekking heeft op artikel 5:9, derde, vierde en zevende lid, van de wet , 5.20:5 , 5.21:2, tweede lid, en derde lid , voor zover dit lid betrekking heeft op artikel 5:9, derde lid en zevende lid, van de wet , 5.21:3, derde lid, en vierde lid , voor zover dit lid betrekking heeft op artikel 5:9, derde lid en zevende lid, van de wet , 5.23:2, tweede lid , 5.26:3, derde lid , 5.26:4, tweede lid , 5.27:2, tweede lid, en derde lid , voor zover dit lid betrekking heeft op artikel 5:9, derde tot en met zevende lid, van de wet , 5.27:3 , 5.28:3 , en 8.1:1 , levert een overtreding op.\n\nArtikel 8. 1:1\nArtikel 8. 1:1:\nIn afwijking van artikel 5:8, achtste en negende lid, van de wet organiseert de werkgever de arbeid zodanig, dat de werknemer in elke periode van 4 aaneengesloten weken ten hoogste 20 malen arbeid verricht in een nachtdienst die eindigt na 02.00 uur, indien:\na. die werknemer direct voorafgaand aan het tijdstip van de inwerkingtreding van de wet en de daarop berustende bepalingen een aantal jaren aaneengesloten volgens een arbeidstijdpatroon dat daarmee gelijkenis vertoont arbeid heeft verricht;\nb. het in onderdeel a bedoelde arbeidstijdpatroon niet in strijd is geweest met de voor het tijdstip van inwerkingtreding van de wet op die arbeid van toepassing zijnde wet- en regelgeving terzake van arbeids- en rusttijden;\nc. dit door het op een andere wijze organiseren van de arbeid redelijkerwijs niet is te voorkomen.\nZolang het eerste lid van toepassing is, bewaart de werkgever de gegevens en bescheiden die betrekking hebben op dat artikellid, onderdeel a.",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "379622bc98858fcd",
      "title": "Beleidsregel Meldingsformulier substantiële deelneming",
      "abbreviation": "REACH",
      "description": "Beleidsregel Meldingsformulier substantiële deelneming",
      "type": "law",
      "summary": "REACH (Beleidsregel Meldingsformulier substantiële deelneming) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "REACH (Beleidsregel Meldingsformulier substantiële deelneming) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "REACH",
        "beleidsregel",
        "meldingsformulier",
        "substantiële",
        "deelneming",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "0e832a8c9c470024",
      "title": "Publicatiereeks Gevaarlijke Stoffen",
      "abbreviation": "PGS",
      "description": "Publicatiereeks Gevaarlijke Stoffen",
      "type": "law",
      "summary": "PGS (Publicatiereeks Gevaarlijke Stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "PGS (Publicatiereeks Gevaarlijke Stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "PGS",
        "publicatiereeks",
        "gevaarlijke",
        "stoffen",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "47ad0a0dd8f029ca",
      "title": "Handhavingsvoorschrift Terlet",
      "abbreviation": " Warenwetbesluit machines",
      "description": "Handhavingsvoorschrift Terlet",
      "type": "law",
      "summary": " Warenwetbesluit machines (Handhavingsvoorschrift Terlet) is Dutch Primary legislation establishing legal requirements covering documentation, incident reporting, health surveillance. Contains 16 sections with comprehensive requirements for employers and employees.",
      "whs_summary": " Warenwetbesluit machines (Handhavingsvoorschrift Terlet) is Dutch Primary legislation establishing legal requirements covering documentation, incident reporting, health surveillance. Contains 16 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        " Warenwetbesluit machines",
        "handhavingsvoorschrift",
        "terlet",
        "core safety",
        "documentation",
        "records",
        "safety documents",
        "incident reporting",
        "accident reporting",
        "near miss",
        "health monitoring",
        "medical surveillance",
        "occupational health",
        "penalties",
        "fines"
      ],
      "content": {
        "full_text": "Artikel 1.\nArtikel 1. :\nIn deze regeling wordt verstaan onder:\na. aanwijzingsbesluit: het besluit krachtens artikel 24, in samenhang met artikel 27, van de Luchtvaartwet waarbij de luchthaven is aangewezen als luchtvaartterrein als bedoeld in artikel 1, eerste lid, onder g, van de Luchtvaartwet en waarbij de geluidszones zijn vastgelegd;\nb. bkl: de geluidsbelastingeenheid kleine luchtvaart zoals aangeduid in het Besluit Geluidsbelasting Kleine Luchtvaart : de geluidsbelasting op een bepaalde plaats veroorzaakt door de gezamenlijke op een luchtvaartterrein landende en opstijgende vaste-vleugel luchtvaartuigen met schroefaandrijving en een toegelaten totaal massa die hoger is dan 390 kg doch niet hoger dan 6.000 kg, uitgedrukt in bkl en vastgesteld volgens de in het Besluit Geluidsbelasting Kleine Luchtvaart opgenomen formule. Voor zover deze luchtvaartuigen gebruik maken van dezelfde aan- en uitvliegroutes als de luchtvaartuigen van tenminste 6.000 kg, dan wel de vliegpatronen van deze luchtvaartuigen overeenkomen met die van luchtvaartuigen van tenminste 6.000 kg wordt de geluidsbelasting conform artikel 25, eerste lid, onder a, van de Luchtvaartwet in de berekening van de Ke-geluidszone meegenomen;\nc. (luchtverkeers)circuit: de vliegbaan voor luchtvaartuigen in de nabijheid van het luchtvaartterrein zoals is aangegeven in de Regeling betreffende standaard luchtverkeerscircuits en voor het betreffende luchtvaartterrein is vastgesteld op grond van de Regeling procedures en is gepubliceerd in de Luchtvaartgids;\nd. Commissie-28: de krachtens artikel 28 van de Luchtvaartwet ingestelde commissie;\ne. de Inspecteur-Generaal: de Inspecteur-Generaal van de Inspectie Verkeer en Waterstaat;\nf. exploitant: degene te wiens naam ingevolge de Luchtvaartwet een luchtvaartterrein is aangewezen;\ng. feitelijk opgetreden geluidsbelasting: de geluidsbelasting in bkl in een netwerkpunt, veroorzaakt door het feitelijk gebruik van het luchtvaartterrein in de verstreken periode van het gebruiksplanjaar;\nh. geautomatiseerde systeem: het rekensysteem waarmee de feitelijk opgetreden geluidsbelasting en zich ontwikkelende geluidsbelasting in bkl kan worden gevolgd en kan worden vergeleken met de verwachte geluidsbelasting en met de maximaal toelaatbare geluidsbelasting;\ni. gebruiksplan: het gebruiksplan als bedoeld in artikel 30b van de Luchtvaartwet ;\nj. geluidscontour: de lijn die punten verbindt waar de geluidsbelasting een gelijke waarde heeft;\nk. geluidszone: het gebied rond een luchtvaartterrein waarbuiten de geluidsbelasting door landende en opstijgende luchtvaartuigen de grenswaarde, die krachtens artikel 25, eerste en vierde lid, van de Luchtvaartwet , wordt vastgesteld, niet mag overschrijden;\nl. Kosteneenheid (Ke): de rekeneenheid voor de geluidsbelasting zoals vermeld in het Besluit Geluidsbelasting Grote Luchtvaart : de geluidsbelasting op een bepaalde plaats, veroorzaakt door de gezamenlijke op een luchtvaartterrein landende en opstijgende luchtvaartuigen, bedoeld in artikel 25, eerste lid, onder a, van de Luchtvaartwet , vastgesteld volgens de in het Besluit Geluidsbelasting Grote Luchtvaart opgenomen formule;\nm. klein luchtvaartterrein: een aangewezen luchtvaartterrein ten behoeve van kleine luchtvaart;\nn. Luchtvaartpolitie: het Korps Landelijke Politiediensten, Afdeling Bijzondere Taken, Luchtvaartpolitie;\no. maximaal toelaatbare geluidsbelasting: de maximaal toelaatbare geluidsbelasting per jaar in bkl in een netwerkpunt, zoals vastgelegd bij de berekening van de geluidszone;\np. Minister: de Minister van Verkeer en Waterstaat;\nq. Minister van VROM: de Minister van Volkshuisvesting, Ruimtelijke Ordening en Milieubeheer;\nr. netwerkpunt: het voor de handhaving relevant punt waarvan de coördinaten zijn vermeld in bijlage B bij deel 2 van deze regeling;\ns. route: een bepaalde (luchtverkeers) route voor de grote luchtvaart, vastgesteld om de verkeersstroom te kanaliseren, waar dat nodig is voor de verzorging van de luchtverkeers-dienstverlening;\nt. verwachte gebruik van het luchtvaartterrein: het verwachte gebruik van het luchtvaartterrein zoals vermeld in het gebruiksplan;\nu. verwachte geluidsbelasting: de geluidsbelasting in bkl in een netwerkpunt, berekend aan de hand van het in het gebruiksplan vermelde verwachte gebruik van het luchtvaartterrein;\nv. zich ontwikkelende geluidsbelasting: de geluidsbelasting in bkl in een netwerkpunt, veroorzaakt door het feitelijk gebruik van het luchtvaartterrein in de verstreken periode van het gebruiksplanjaar, gevoegd bij de verwachte geluidsbelasting in dat netwerkpunt in de resterende periode van dat jaar.\nDe berekening van de maximaal toelaatbare, de verwachte, de feitelijk opgetreden en de zich ontwikkelende geluidsbelasting geschiedt volgens de krachtens artikel 25g, eerste lid, van de Luchtvaartwet vastgestelde regels.\nDit handhavingsvoorschrift kent twee delen, een algemeen deel dat van toepassing is op alle kleine luchtvaartterreinen en een specifiek deel dat uitsluitend van toepassing\n\nArtikel 2.\nArtikel 2. :\nVoor de bepaling van de feitelijk opgetreden geluidsbelasting zijn de gegevens nodig, genoemd in de bijlage A bij deze regeling.\nDe exploitant verstrekt de Inspecteur-Generaal de in het eerste lid bedoelde gegevens tenminste drie maal per jaar: voor het eerst over de periode betreffende de eerste zes maanden na aanvang van de gebruiksplanperiode, daarna twee maal na afloop van de volgende periodes van drie maanden. De exploitant dient deze gegevens en de daaruit bepaalde feitelijk opgetreden geluidsbelasting en de zich ontwikkelende geluidsbelasting te verstrekken binnen twee weken na afloop van de bedoelde periode.\nDe directeur verzoekt de exploitant, indien dit naar het oordeel van de Inspecteur-Generaal nodig is, deze gegevens met een hogere frequentie te verstrekken.\nIndien de exploitant op basis van de hem ter beschikking staande gegevens in redelijkheid mag verwachten dat de zich ontwikkelende geluidsbelasting groter is dan de verwachte geluidsbelasting verstrekt de exploitant onmiddellijk de in het eerste lid genoemde gegevens aan de Inspecteur-Generaal.\nDe exploitant zendt een afschrift van de in het tweede en derde lid genoemde gegevens aan de voorzitter van de Commissie-28.\n\nArtikel 3. \nIndien de exploitant de in artikel 2 bedoelde gegevens over de feitelijke opgetreden geluidsbelasting niet tijdig heeft verstrekt, vordert de Inspecteur-Generaal, binnen een door hem te bepalen termijn doch uiterlijk binnen vier weken, dat de exploitant deze gegevens alsnog verstrekt.\n\nArtikel 4.\nArtikel 4. :\nIndien de exploitant niet heeft voldaan aan een van de termijnen wat betreft het indienen van een gebruiksplan zoals genoemd in artikel 30b, zesde lid, van de Luchtvaartwet , maakt de Inspecteur-Generaal daarvan binnen twee weken rapport op. Hij zendt het rapport aan de Luchtvaartpolitie en een afschrift daarvan aan de Minister, de exploitant, de Minister van VROM en de voorzitter van de Commissie-28.\nIndien de exploitant niet heeft voldaan aan een van de termijnen, genoemd in artikel 2 en 3 , maakt de Inspecteur-Generaal daarvan binnen twee weken rapport op. Hij zendt het rapport aan de Minister en een afschrift daarvan aan de exploitant, de Minister van VROM, de Luchtvaartpolitie en de voorzitter van de Commissie-28.\n\nArtikel 5.\nArtikel 5. :\nIndien het gebruik van het luchtvaartterrein gaat afwijken van het geldend gebruiksplan, zendt de exploitant volgens artikel 30b, vijfde lid, van de Luchtvaartwet , een voorstel tot wijziging van het gebruiksplan aan de Minister.\nOver de periode vanaf de aanvang van de gebruiksplanperiode tot de in artikel 2, tweede lid, onder a , van toepassing zijnde periode toetst de Inspecteur-Generaal de door de exploitant verstrekte gegevens volgens artikel 2, eerste lid , aan de gegevens over dezelfde periode die betrekking hebben op de verwachte geluidsbelasting van het luchtvaartterrein in het vastgestelde gebruiksplan.\n\nArtikel 6.\nArtikel 6. :\nIndien de exploitant al dan niet door middel van het geautomatiseerde systeem constateert dat de zich ontwikkelende geluidsbelasting in enig netwerkpunt de verwachte geluidsbelasting heeft overschreden met meer dan 50% van het verschil tussen de verwachte geluidsbelasting en de maximaal toelaatbare geluidsbelasting zendt de exploitant, krachtens artikel 30b, vijfde lid, van de Luchtvaartwet , binnen vier weken na de constatering een voorstel tot wijziging van het gebruiksplan aan de Minister.\nDe exploitant deelt de in het eerste lid bedoelde constatering onmiddellijk mee aan de Minister en zendt een afschrift hiervan aan de Minister van VROM en de voorzitter van de Commissie-28.\n\nArtikel 7.\nArtikel 7.:\nIndien uit de op grond van artikel 2, derde lid , verstrekte gegevens, dan wel uit de in artikel 5, tweede lid , genoemde toets, blijkt, dat de zich ontwikkelende geluidsbelasting in enig netwerkpunt de verwachte geluidsbelasting heeft overschreden met meer dan 50% van het verschil tussen de verwachte geluidsbelasting en de maximaal toelaatbare geluidsbelasting deelt de Inspecteur-Generaal onmiddellijk aan de exploitant mee dat deze, krachtens artikel 30b, vijfde lid, van de Luchtvaartwet , binnen vier weken een voorstel tot wijziging van het gebruiksplan aan de Minister dient te zenden.\nDe directeur zendt een afschrift van de in het eerste lid bedoelde mededeling aan de Minister, de Minister van VROM en de voorzitter van de Commissie-28.\n\nArtikel 8.\nArtikel 8.:\nIndien uit de op grond van artikel 2, derde lid , verstrekte gegevens, dan wel uit de in artikel 5 genoemde toets, blijkt, dat de zich ontwikkelende geluidsbelasting in enig netwerkpunt groter is dan de maximaal toelaatbare geluidsbelasting, deelt de Inspecteur-Generaal onmiddellijk aan de exploitant mee dat deze, krachtens artikel 30b, vijfde lid, van de Luchtvaartwet , binnen vier weken een voorstel tot wijziging van het gebruiksplan aan de Minister dient te zenden.\nDe directeur zendt een afschrift van de in het eerste lid bedoelde mededeling aa\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "ffea95dd2c3a4e87",
      "title": "Wet op de ondernemingsraden",
      "abbreviation": "WOR",
      "description": "Wet op de ondernemingsraden",
      "type": "law",
      "summary": "WOR (Wet op de ondernemingsraden) is Dutch Primary legislation establishing legal requirements covering employee rights, employer obligations, documentation. Contains 82 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "WOR (Wet op de ondernemingsraden) is Dutch Primary legislation establishing legal requirements covering employee rights, employer obligations, documentation. Contains 82 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "WOR",
        "ondernemingsraden",
        "core safety",
        "employee rights",
        "worker protection",
        "labor rights",
        "employer duties",
        "employer obligations",
        "compliance",
        "documentation",
        "records",
        "safety documents",
        "workplace design",
        "workspace",
        "work environment"
      ],
      "content": {
        "full_text": "Artikel 1. \nArtikel 1. :\nVoor de toepassing van het bij of krachtens deze wet bepaalde wordt verstaan onder:\na. Onze Minister: Onze Minister van Sociale Zaken en Werkgelegenheid;\nb. Raad: De Sociaal-Economische Raad, bedoeld in de Wet op de Sociaal-Economische Raad ;\nc. onderneming: elk in de maatschappij als zelfstandige eenheid optredend organisatorisch verband waarin krachtens arbeidsovereenkomst of krachtens publiekrechtelijke aanstelling arbeid wordt verricht;\nd. ondernemer: de natuurlijke persoon of de rechtspersoon die een onderneming in stand houdt;\ne. bestuurder: hij die alleen dan wel te zamen met anderen in een onderneming rechtstreeks de hoogste zeggenschap uitoefent bij de leiding van de arbeid;\nf. bedrijfscommissie: de bevoegde bedrijfscommissie, bedoeld in de artikelen 37 en 46 .\nVoor de toepassing van het bij of krachtens deze wet bepaalde wordt onder in de onderneming werkzame personen verstaan: degenen die in de onderneming werkzaam zijn krachtens een publiekrechtelijke aanstelling bij dan wel krachtens een arbeidsovereenkomst met de ondernemer die de onderneming in stand houdt. Personen die in meer dan één onderneming van dezelfde ondernemer werkzaam zijn, worden geacht uitsluitend werkzaam te zijn in die onderneming van waaruit hun werkzaamheden worden geleid.\na. degenen die in het kader van werkzaamheden van de onderneming daarin ten minste 15 maanden werkzaam zijn krachtens een uitzendovereenkomst als bedoeld in artikel 690 van Titel 7.10 van het Burgerlijk Wetboek , en\nb. degenen die krachtens een publiekrechtelijke aanstelling bij dan wel krachtens arbeidsovereenkomst met de ondernemer werkzaam zijn in een door een andere ondernemer in stand gehouden onderneming.\nVoor de toepassing van het bij of krachtens deze wet bepaalde worden de bestuurder of de bestuurders van een onderneming geacht niet te behoren tot de in de onderneming werkzame personen.\n\nArtikel 2. \nArtikel 2. :\nDe ondernemer die een onderneming in stand houdt waarin in de regel ten minste 50 personen werkzaam zijn, is in het belang van het goed functioneren van die onderneming in al haar doelstellingen verplicht om ten behoeve van het overleg met en de vertegenwoordiging van de in de onderneming werkzame personen een ondernemingsraad in te stellen en jegens deze raad de voorschriften, gesteld bij of krachtens deze wet, na te leven.\nIndien in een onderneming na de instelling van een ondernemingsraad niet langer in de regel ten minste 50 personen werkzaam zijn, houdt de ondernemingsraad van rechtswege op te bestaan bij het eindigen van de lopende zittingsperiode van die raad, tenzij de ondernemer toepassing geeft aan artikel 5 a , tweede lid .\n\nArtikel 3. \nArtikel 3. :\nDe ondernemer die twee of meer ondernemingen in stand houdt waarin tezamen in de regel ten minste 50 personen werkzaam zijn stelt voor alle of voor een aantal van die ondernemingen tezamen een gemeenschappelijke ondernemingsraad in indien dit bevorderlijk is voor een goede toepassing van deze wet in de betrokken ondernemingen.\nHet eerste lid is van overeenkomstige toepassing ten aanzien van in een groep verbonden ondernemers, die twee of meer ondernemingen in stand houden, waarin tezamen in de regel ten minste 50 personen werkzaam zijn. De betrokken ondernemers wijzen een tot hun groep behorende ondernemer aan, die voor de toepassing van deze wet namens hen als ondernemer optreedt ten opzichte van de gemeenschappelijke ondernemingsraad.\nDe ondernemingen waarvoor een gemeenschappelijke ondernemingsraad is ingesteld, worden beschouwd als één onderneming in de zin van deze wet.\n\nArtikel 4. \nDe ondernemer die een onderneming in stand houdt waarin in de regel ten minste 50 personen werkzaam zijn stelt voor een onderdeel van die onderneming een afzonderlijke ondernemingsraad in indien dit bevorderlijk is voor een goede toepassing van deze wet in de onderneming.\nHet onderdeel waarvoor een afzonderlijke ondernemingsraad is ingesteld, wordt beschouwd als een onderneming in de zin van deze wet.\n\nArtikel 5. \nArtikel 5. :\nDe Raad kan, indien bijzondere omstandigheden een goede toepassing van deze wet in de betrokken onderneming in de weg staan, aan een ondernemer op diens verzoek ten aanzien van een door hem in stand gehouden onderneming schriftelijk voor ten hoogste vijf jaren ontheffing verlenen van de verplichting tot het instellen van een ondernemingsraad. De Raad kan een dergelijke ontheffing uitsluitend verlenen indien voor wat betreft de informatie aan en de raadpleging van werknemers over de in het zesde lid genoemde onderwerpen door de ondernemer voorzieningen zijn getroffen om te waarborgen dat wordt voldaan aan het zevende en achtste lid.\nDe Raad stelt de verenigingen van werknemers, bedoeld in artikel 9, tweede lid, onder a , in de gelegenheid over het verzoek om ontheffing te worden gehoord.\nAan een ontheffing kunnen voorschriften worden verbonden.\nZolang op een verzoek om ontheffing niet onherroepelijk is beslist, geldt de in artikel 2, eerste lid , bedoelde verplichting niet.\nIn dit artikel wordt verstaan onder:\na. informatie: het verstrekken van gegevens door de ondernemer aan de werknemers opdat zij kennis kunnen nemen van het onderwerp en het kunnen bestuderen;\nb. raadpleging: de gedachtewisseling en de totstandbrenging van een dialoog tussen de werknemers en de ondernemer.\nInformatie en raadpleging behelzen:\na. informatie over de recente en de waarschijnlijke ontwikkeling van de activiteiten en de economische situatie van de onderneming;\nb. informatie en raadpleging over de situatie, de structuur en de waarschijnlijke ontwikkeling van de werkgelegenheid binnen de onderneming, alsmede over eventuele geplande anticiperende maatregelen met name in geval van bedreiging van de werkgelegenheid;\nc. informatie en raadpleging over beslissingen die ingrijpende veranderingen voor de arbeidsorganisatie of de arbeidsovereenkomsten kunnen meebrengen.\nHet tijdstip en de wijze van informatieverstrekking alsmede de inhoud van de informatie moeten zodanig zijn dat de werknemers de informatie adequaat kunnen bestuderen en zo nodig de raadpleging kunnen voorbereiden.\nRaadpleging geschiedt:\na. op een tijdstip, met middelen en met een inhoud die passend zijn;\nb. op het relevante niveau van directie en vertegenwoordiging, afhankelijk van het te bespreken onderwerp;\nc. op basis van de door de ondernemer te verstrekken informatie en van het advies dat de werknemers kunnen uitbrengen;\nd. op zodanige wijze dat de werknemers met de ondernemer kunnen samenkomen en een met redenen omkleed antwoord op hun advies kunnen krijgen;\ne. met het doel een akkoord te bereiken over de in het zesde lid, onder c, bedoelde beslissingen, die onder de bevoegdheden van de ondernemer vallen.\n\nArtikel 5a. a\nArtikel 5a. a:\nHet bij of krachtens deze wet bepaalde is mede van toepassing wanneer een ondernemer op grond van een collectieve arbeidsovereenkomst of een regeling van arbeidsvoorwaarden vastgesteld door een publiekrechtelijk orgaan verplicht is voor een door hem in stand gehouden onderneming een ondernemingsraad in te stellen. Wanneer de collectieve arbeidsovereenkomst of een regeling van arbeidsvoorwaarden vastgesteld door een publiekrechtelijk orgaan de ondernemer niet langer verplicht tot het instellen van de ondernemingsraad, houdt deze van rechtswege op te bestaan bij het eindigen van de lopende zittingsperiode van die raad, tenzij de ondernemer toepassing geeft aan het tweede lid.\nDe ondernemer kan voor een door hem in stand gehouden onderneming, ten aanzien waarvan niet of niet langer een verplichting bestaat tot het instellen van een ondernemingsraad, besluiten vrijwillig een ondernemingsraad in te stellen of in stand te houden. Het bij of krachtens deze wet bepaalde is van toepassing, zodra de ondernemer dat besluit schriftelijk heeft meegedeeld aan de bedrijfscommissie. De ondernemer kan deze ondernemingsraad op grond van een belangrijke wijziging van de omstandigheden opheffen bij het eindigen van de lopende zittingsperiode van die raad. De ondernemer deelt zijn besluit tot opheffing van de ondernemingsraad schriftelijk mee aan de bedrijfscommissie.\n\nArtikel 6. \nArtikel 6. :\nEen ondernemingsraad bestaat uit leden die door de in de onderneming werkzame personen rechtstreeks uit hun midden worden gekozen. Hun aantal bedraagt in een onderneming\nmet minder dan 50 personen 3 leden;\nmet 50 tot 100 personen 5 leden;\nmet 100 tot 200 personen 7 leden;\nmet 200 tot 400 personen 9 leden;\nmet 400 tot 600 personen 11 leden;\nmet 600 tot 1000 personen 13 leden;\nmet 1000 tot 2000 personen 15 leden;\nen zo vervolgens bij elk volgend duizendtal personen 2 leden meer, tot ten hoogste 25 leden.\nDe ondernemingsraad kan met toestemming van de ondernemer in zijn reglement zowel een afwijkend aantal leden vaststellen, als bepalen dat voor een of meer leden van de ondernemingsraad een plaatsvervanger wordt gekozen. Een plaatsvervangend ondernemingsraadslid heeft dezelfde rechten en verplichtingen als het lid dat hij vervangt.\nKiesgerechtigd zijn de personen die gedurende ten minste 3 maanden in de onderneming werkzaam zijn geweest.\nVerkiesbaar tot lid van de ondernemingsraad zijn de personen die gedurende ten minste 3 maanden in de onderneming werkzaam zijn geweest.\nDe ondernemer en de ondernemingsraad kunnen, indien dit bevorderlijk is voor een goede toepassing van deze wet in de onderneming, gezamenlijk een of meer groepen van personen die anders dan op grond van een arbeidsovereenkomst met de ondernemer, dan wel krachtens publiekrechtelijke aanstelling regelmatig in de onderneming arbeid verrichten, aanmerken als in de onderneming werkzame personen, dan wel een of meer groepen van die personen niet langer aanmerken als in de onderneming werkzame personen. Komen de ondernemer en de ondernemingsraad niet tot overeenstemming, dan kan ieder van hen een beslissing van de kantonrechter vragen.\nDe ondernemingsraad kan in zijn reglement afwijken van hetgeen in het tweede en derde lid van dit artikel ten aanzien van de\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "e4f91822794c6b62",
      "title": "Besluit gegevensverwerving CBS",
      "abbreviation": "WAZO",
      "description": "Besluit gegevensverwerving CBS",
      "type": "law",
      "summary": "WAZO (Besluit gegevensverwerving CBS) is Dutch Primary legislation establishing legal requirements covering employee rights, health surveillance, employer obligations. Contains 21 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "WAZO (Besluit gegevensverwerving CBS) is Dutch Primary legislation establishing legal requirements covering employee rights, health surveillance, employer obligations. Contains 21 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "WAZO",
        "besluit",
        "gegevensverwerving",
        "core safety",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health",
        "employer duties",
        "employer obligations",
        "compliance",
        "incident reporting",
        "accident reporting"
      ],
      "content": {
        "full_text": "Artikel 1.\nArtikel 1.:\na. instellingen die een bij of krachtens de Elektriciteitswet 1998 , de Gaswet dan wel de Drinkwaterwet geregelde taak uitoefenen;\nb. de Stichting Inschrijving Eigen Vervoer SIEV, gevestigd te Zoetermeer;\nc. de Stichting Nationale en Internationale Wegvervoer Organisatie NIWO, gevestigd te Rijswijk;\nd. de Stichting Nederlands instituut voor onderzoek van de gezondheidszorg Nivel, gevestigd te Utrecht;\ne. het landelijk onderzoeks- en informatiecentrum voor de zorgverzekeraars Vektis CV, gevestigd te Zeist.\n\nArtikel 2.\nArtikel 2.:\na. de landbouw, bosbouw en visserij;\nb. de winning van delfstoffen;\nc. de industrie;\nd. de productie en distributie van elektriciteit, gas, stoom en gekoelde lucht;\ne. de winning en distributie van water, het afval- en afvalwaterbeheer en sanering;\nf. de bouwnijverheid;\ng. de groot- en detailhandel;\nh. vervoer en opslag;\ni. logies-, maaltijd- en drankverstrekking;\nj. uitgeverijen, omroepen en productie en distributie van content;\nk. telecommunicatie, computerprogrammering, consultancy, informatica-infrastructuur en andere informatiediensten;\nl. de financiële dienstverlening en verzekeringen;\nm. de exploitatie van en handel in onroerende goederen;\nn. specialistische professionele dienstverlening, wetenschappelijke en technische activiteiten;\no. verhuur van roerende zaken en overige zakelijke dienstverlening;\np. het openbaar bestuur, overheidsdiensten en de verplichte sociale verzekeringen;\nq. het onderwijs;\nr. de gezondheids- en welzijnszorg en de maatschappelijke dienstverlening;\ns. de kunst en cultuur, de sport en de recreatie;\nt. overige dienstverlening.\n\nArtikel 3.\nArtikel 3.:\na. de rechtsvorm;\nb. het aantal vestigingen en de omvang van de vestigingen;\nc. de economische activiteiten;\nd. de zeggenschap in andere ondernemingen;\ne. de omzet, prijzen en tarieven van verkochte goederen en diensten per afnemer en per product;\nf. de in- en uitvoer van goederen en diensten;\ng. de kosten, waaronder inkopen van goederen en diensten, lonen, sociale lasten, indirecte belastingen, heffingen, afschrijvingen en subsidies;\nh. de resultatenrekening;\ni. de balans en balansmutaties;\nj. de voorraden;\nk. de investeringen, desinvesteringen en lease-activiteiten;\nl. de conjunctuur- en investeringsverwachtingen;\nm. de lonen, arbeidsuren en andere kenmerken van werknemers en hun dienstverband;\nn. de vacatures en de mutaties daarin;\no. het ziekteverzuim en aantal ziekmeldingen;\np. de bedrijfsopleidingen;\nq. het aantal personen voor speur- en ontwikkelingswerk en de uitgaven daarvoor;\nr. de energiebalans en apparatuur voor energievoorziening;\ns. de productie, inzameling en verwerking van afval.\n\nArtikel 4. \na. het verbruik van grond- en hulpstoffen;\nb. de productie;\nc. de orders;\nd. het machinepark en de andere technische installaties;\ne. het aantal machine-uren;\nf. de uitgaven ter bescherming van het milieu;\ng. het aantal leerlingen.\n\nArtikel 5.\nArtikel 5.:\na. de behandeling of het gebruik van energieproducten, met name productie, handel, voorraden, omzetting of verbruik, of de structurele kenmerken van het energiesysteem, bedoeld in artikel 2, onderdelen d en e, van Verordening (EG) nr. 1099/2008 van het Europees Parlement en de Raad van 22 oktober 2008 betreffende energiestatistieken (PbEG 2008, L 304), per energieproduct per afnemer dan wel per energiesysteem;\nb. de aan afnemers, vergunninghouders, leveringsbedrijven en handelaren geleverde en door hen teruggeleverde hoeveelheid energieproducten per aansluiting dan wel per afnemer, en de kenmerken per aansluiting dan wel per afnemer;\nc. de kenmerken van het bedrijf en de specificaties van het energiesysteem per afnemer.\n\nArtikel 5a.\nArtikel 5a.:\na. de prijzen van aardgas en elektriciteit, waaronder netwerkkosten, belastingen, vergoedingen, heffingen of kosten, en de verbruiksvolumes van aardgas en elektriciteit, bedoeld in artikel 3 van Verordening (EU) nr. 2016/1952 van het Europees Parlement en de Raad van 26 oktober 2016 betreffende Europese statistieken over de prijzen van aardgas en elektriciteit en houdende intrekking van Richtlijn 2008/92/EG (PbEU 2016, L 311) per afnemer;\nb. energiebelastingen als bedoeld in bijlage II, deel 3, van Verordening (EU) nr. 691/2011 van het Europees Parlement en de Raad van 6 juli 2011 inzake Europese milieu-economische rekeningen (PbEU 2011, L 192) die producenten en verbruikers, met name huishoudens en niet-ingezetenen, van energie betalen.\n\nArtikel 6.\nArtikel 6. :\na. die activiteiten ontplooien op het terrein van de productie, levering, handel en opslag van water alsmede het netbeheer ten aanzien van de daarbij gebruikte netwerken, gegevens worden opgevraagd betreffende:\n1°. de aan afnemers geleverde en teruggeleverde hoeveelheid water per aansluiting, de kenmerken per aansluiting en de vergoeding daarvoor;\n2°. de aan afnemers, vergunninghouders, leveringsbedrijven en handelaren getransporteerde hoeveelheid water per aansluiting en de kenmerken per aansluiting;\nb. die installaties leveren voor de productie en distributie van water, gegevens worden opgevraagd betreffende:\n1°. de kenmerken van het bedrijf per afnemer;\n2°. de specificaties van de installaties per afnemer.\n\nArtikel 7. \na. de bouw- en materiaalkosten;\nb. de productie van gebouwen en andere bouwwerken;\nc. het aantal leerlingen.\n\nArtikel 8. \nBuiten de in artikel 3 bedoelde gegevens kunnen bij de in artikel 2 aangewezen ondernemingen, vrije beroepsbeoefenaren, instellingen en rechtspersonen die activiteiten ontplooien op het terrein van de horeca en van cultuur, sport en recreatie, gegevens worden opgevraagd betreffende de aard en de omvang van de voorzieningen en de aangeboden diensten alsmede het gebruik en de gebruikers daarvan.\n\nArtikel 9. \na. het vervoersmaterieel en, voor zover het betreft vervoersmaterieel van leasemaatschappijen, de gebruikers van dat materieel;\nb. de verkeers- en vervoersprestaties.\n\nArtikel 10.\na. het verstrekte en uitstaande consumptief krediet;\nb. de gefinancierde afbetalings-, huurkoop- en andere goederentransacties met termijnbetalingen en de afwikkeling van deze transacties;\nc. het grensoverschrijdende betalingsverkeer met inbegrip van individuele gegevens van cliënten;\nd. de spaargelden.\n\nArtikel 11.\na. de aard en de omvang van de voorzieningen en de aangeboden diensten alsmede het gebruik daarvan;\nb. de aard van de inrichtingen en tehuizen;\nc. de financiering van de zorg;\nd. de zorgvraag, het zorggebruik en de gezondheids- en welzijnstoestand van zorggebruikers.\n\nArtikel 11a.\na. premies en eigen risico per zorggebruiker;\nb. verzekerd pakket en verstrekkingen per zorggebruiker.\n\nArtikel 11b.\na. het verzuim per werknemer, waaronder worden begrepen de periodes van verzuim en de oorzaken daarvan, zoals die kunnen blijken uit diagnoses, ongevallen en klachten;\nb. reïntegratie per werknemer.\n\nArtikel 11c.\nTen aanzien van de in artikel 3, onderdelen h en i , bedoelde gegevens kan de directeur-generaal van de statistiek bepalen dat en op welke wijze de gegevens geconsolideerd moeten worden.\n\nArtikel 11d.\nBuiten de in artikel 3 bedoelde gegevens kunnen bij de in artikel 2 aangewezen ondernemingen, vrije beroepsbeoefenaren, instellingen en rechtspersonen die activiteiten ontplooien op het terrein van landbouw, gegevens worden opgevraagd die nodig zijn ter uitvoering van bindende EU-rechtshandelingen inzake statistieken op het terrein van landbouw.\n\nArtikel 11e.\nArtikel 11e. e:\nBij een pensioenuitvoerder als bedoeld in artikel 1 van de Pensioenwet kunnen gegevens over pensioenaanspraken en pensioenrechten als bedoeld in artikel 1 van de Pensioenwet zoals deze door de pensioenuitvoerder op grond van artikel 51, eerste lid, van de Pensioenwet verstrekt worden door middel van het pensioenregister, worden opgevraagd.\nBij een pensioenuitvoerder als bedoeld in artikel 1, eerste lid, van de Wet verplichte beroepspensioenregeling kunnen gegevens over pensioenaanspraken en pensioenrechten als bedoeld in artikel 1, eerste lid, van de Wet verplichte beroepspensioenregeling zoals deze door de pensioenuitvoerder op grond van artikel 62, eerste lid, van de Wet verplichte beroepspensioenregeling verstrekt worden door middel van het pensioenregister, worden opgevraagd.\n\nArtikel 11f.\nTen aanzien van groepsmaatschappijen als bedoeld in artikel 24b van Boek 2 van het Burgerlijk Wetboek kunnen de gegevens, bedoeld in de artikelen 3 tot en met 11a en 11d , al dan niet geconsolideerd worden opgevraagd bij de rechtspersoon of vennootschap die, alleen of samen met een andere groepsmaatschappij, aan het hoofd staat van de groep.\n\nArtikel 12.\nArtikel 12. 2:\nDe termijnen, bedoeld in artikel 33, vierde lid, van de Wet op het Centraal bureau voor de statistiek , worden bepaald op:\na. 10 kalenderdagen, voor zover het betreft gegevens die betrekking hebben op een maand;\nb. 30 kalenderdagen, voor zover het betreft gegevens die betrekking hebben op een kwartaal;\nc. 45 kalenderdagen, voor zover het betreft gegevens die betrekking hebben op een half jaar;\nd. 60 kalenderdagen, voor zover het betreft gegevens die betrekking hebben op een periode van ten minste een jaar.\nDe directeur-generaal van de statistiek is bevoegd om een in het eerste lid genoemde termijn te verlengen.\n\nArtikel 13.\nDit besluit treedt in werking op het tijdstip waarop artikel 33 van de Wet op het Centraal bureau voor de statistiek in werking treedt.\n\nArtikel 14.\nDit besluit wordt aangehaald als: Besluit gegevensverwerving CBS",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "b785f3707d631907",
      "title": "Wet op de economische delicten",
      "abbreviation": "WED",
      "description": "Wet op de economische delicten",
      "type": "law",
      "summary": "WED (Wet op de economische delicten) is Dutch Primary legislation establishing legal requirements covering penalties, employee rights, employer obligations. Contains 96 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "WED (Wet op de economische delicten) is Dutch Primary legislation establishing legal requirements covering penalties, employee rights, employer obligations. Contains 96 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "WED",
        "economische",
        "delicten",
        "core safety",
        "penalties",
        "fines",
        "sanctions",
        "employee rights",
        "worker protection",
        "labor rights",
        "employer duties",
        "employer obligations",
        "compliance",
        "documentation",
        "records"
      ],
      "content": {
        "full_text": "Artikel 1. \nArtikel 1. :\n1°. overtredingen van voorschriften, gesteld bij of krachtens:\nde Aanpassingswet Algemene douanewet , artikel XLIX, eerste lid ;\nde Algemene douanewet , de artikelen 1:4, eerste en tweede lid , en 3:1 , voorzover betrekking hebbend op goederen die ingevolge regelingen van internationaal of nationaal recht worden aangemerkt als strategische goederen;\nde Arbeidsomstandighedenwet , de artikelen 6, eerste lid, eerste volzin , 28, zesde en zevende lid , 28a, zesde lid , 32 , en – voor zover aangewezen als strafbare feiten – de artikelen 6, eerste lid, tweede volzin , en 16, tiende lid ;\nde Arbeidstijdenwet , de artikelen 8:3 , 8:3a, zesde lid , en een niet naleven als bedoeld in artikel 11:3 ;\nde Distributiewet , de artikelen 4 , 5 , 6 , 7 , 8 , 15, tweede, vierde en vijfde lid , 16 en 17 ;\nDrinkwaterwet , de artikelen: 4, eerste lid , 21 , 22 , 23 , 25 tot en met 35 , 38 , 49 en 51 ;\nde Geneesmiddelenwet , de artikelen 18, eerste lid , 28, eerste lid , 34 , 37, derde lid , 38, eerste lid , 39, eerste lid , 40, eerste en tweede lid , 61, eerste lid , 62, eerste en derde lid , 67 en 67a, eerste lid ;\nde Hamsterwet , de artikelen 3 en 4 ;\nde Landbouwwet , artikel 19 ;\nde Mijnbouwwet , de artikelen 6 , 13 , 22, vijfde lid , 23 , 24b , 24w , 24y , 24z , 24al 25 , 29, eerste, derde en vierde lid , 31d, eerste lid , 31i , 33 , 33a , 34, eerste en derde lid , 36, tweede en derde lid , 39 , 41 , 42 , 44 , 44a, eerste en vierde lid , 44b, eerste en derde lid , 44c, eerste, tweede en vierde lid , 45 , 45b , 45c , 45d , 45e , 45f , 45g , 45h , 45i , 45j , 45k , 45l , 45m , 45n , 45o , 45p , 45q , 46 , 47 , 48 , 49 , 50 , 51 , 52 , 52g, eerste lid, onderdeel b en derde lid , 91, tweede lid , 97e, eerste lid , 102 , 120 , 123 , 130 en 151 ;\nde Noodwet financieel verkeer , de artikelen 3 , 4 , 5 , 6 , 11 , 12 , 17 , 18 , 26 en 28, tweede lid ;\nde Noodwet voedselvoorziening , de artikelen 6 , 7 , 9 , 10 , 11, tweede lid , 12 , 13 , 22 , 23 , 24, eerste lid , 25 en 29 ;\nde Overgangswet elektriciteitsproductiesector , de artikelen 8, tweede lid , en 12 ;\nde Prijzennoodwet , de artikelen 5 , 6, tweede lid , en - voor zover aangeduid als strafbare feiten - 8 en 9 ;\nde Sanctiewet 1977 , de artikelen 2 , 7 en 9 , voor zover betrekking hebbend op de onderwerpen, bedoeld in artikel 3 ;\nde Spoorwegwet , artikel 96, tweede lid ;\nde Telecommunicatiewet , de artikelen 3.13, eerste lid , 3.22 , 10.1 , 10.11, tweede lid , 10.11c , 10.11d , 10.15, eerste lid , 10.17 eerste lid , 11a.1, vijfde en zesde lid , 14a.9, tweede lid , en 18.9 ;\nde Uitvoeringswet verdrag biologische wapens , de artikelen 2, eerste en derde lid , 3 en 4 ;\nde Uitvoeringswet verdrag chemische wapens , de artikelen 2 en 3, eerste lid ;\nde Verordening (EU) 2023/1114 van het Europees Parlement en de Raad van 31 mei 2023 betreffende cryptoactivamarkten en tot wijziging van Verordeningen (EU) nr. 1093/2010 en (EU) nr. 1095/2010 en Richtlijnen 2013/36/EU en (EU) 2019/1937 (PbEU 2023, L 150), de artikelen 89 en 91;\nde Verordening (EU) nr. 596/2014 van het Europees Parlement en de Raad van 16 april 2014 betreffende marktmisbruik en inhoudende intrekking van Richtlijn 2003/6/EG van het Europees Parlement en de Raad en Richtlijnen 2003/124, 2003/125/EG en 2004/72/EG van de Commissie (PbEU 2014 L 173), de artikelen 14 en 15;\nde Wet allocatie arbeidskrachten door intermediairs , artikel 22, zesde lid ;\nde Wet arbeid vreemdelingen , artikel 17b, zesde lid ;\nde Wet dieren , de artikelen 2.2, vijfde lid, negende en tiende lid voor wat betreft de onderwerpen, bedoeld in het tiende lid, onderdelen a, e en n en onderdeel r, voor zover dat onderdeel betrekking heeft op regels als bedoeld in onderdeel e , 2.7, eerste en tweede lid voor wat betreft de onderwerpen, bedoeld in het tweede lid, onderdeel a, onder 1° , 2.10, tweede tot en met vierde lid , 2.12 , 2.17 , 2.18, eerste en tweede lid , 2.20 , 2.22, eerste en derde lid , 2.25, eerste en derde lid , 3.1, eerste en tweede lid voor wat betreft de onderwerpen, bedoeld in het tweede lid, onderdelen a, b, d, f, i, j, k, l, m en n , 3.2 , 5.1, derde lid, tweede volzin , 5.4, eerste lid , 5.5, eerste lid , 5.6, eerste lid , 5.11, eerste lid , 5.12, eerste lid , 5.15, eerste en vierde lid , 8.4 , en artikel 2.8, eerste, derde en vierde lid voor wat betreft de onderwerpen, bedoeld in het vierde lid, onderdelen a, b en c , voor zover deze overtredingen plaatsvinden in de uitoefening van een bedrijf, artikel 5.10, eerste lid , voor zover deze overtredingen plaatsvinden in de uitoefening van een bedrijf, of een of meer van de voornoemde bepalingen in samenhang met artikel 6.2, eerste lid , artikel 6.4, eerste lid , of artikel 7.5, derde lid ;\nde Wet goedkeuring en uitvoering Markham-overeenkomst artikel 6 ;\nde Wet financiële betrekkingen buitenland 1994 , artikel 5, eerste lid ;\nde Wet lokaal spoor , artikel 49, tweede lid ;\nde Wet minimumloon en minimumvakantiebijslag , artikel 18i, zesde lid ;\nde Wet precursoren voor explosieven , artikel 3, eer\n\nArtikel 1a. a\nArtikel 1a. a:\n1°. overtredingen van voorschriften, gesteld bij of krachtens:\nde Kernenergiewet , de artikelen 15 , 15f, eerste en zesde lid , 21 , 21a , 21e, eerste lid , 29, eerste lid , 31 , 32, eerste lid , 34, eerste, vijfde en zesde lid , 37b , 38a , 46, eerste lid , 47, eerste lid , 49b, eerste lid , 49d , 75, tweede lid , en 76a ;\nde Luchtvaartwet , artikel 37x, eerste lid ;\nde Meststoffenwet , de artikelen 7 , 14, eerste lid , 19, eerste of tweede lid , 20, eerste of derde lid , 21, eerste lid , 21b, eerste lid , 22, derde lid , 22a, derde lid , 26, zesde lid , 33a, eerste, vierde, vijfde of zevende lid , en 33d ;\nde Omgevingswet , de artikelen 1.7a , 4.1, eerste lid , voor zover dat voorschrift is gesteld in een waterschapsverordening of een omgevingsverordening met het oog op het waarborgen van de veiligheid, het beschermen van de gezondheid en het beschermen van het milieu, het beschermen en verbeteren van de chemische en ecologische kwaliteit van watersystemen, het beschermen van de doelmatige werking van een zuiveringtechnisch werk, of het beschermen van monumenten of archeologische monumenten, 4.3, eerste lid, aanhef en onder b, c, f, h, i en n, tweede lid, aanhef en onder a en b, en derde lid, aanhef en onder b, c en d , 5.1, eerste lid, aanhef en onder a , voor zover dat verbod is gesteld met het oog op het waarborgen van de veiligheid, het beschermen van de gezondheid en het beschermen van het milieu, het beschermen en verbeteren van de chemische en ecologische kwaliteit van watersystemen, het beschermen van de doelmatige werking van een zuiveringtechnisch werk, of het beschermen van monumenten of archeologische monumenten, b en d, en tweede lid, aanhef en onder b, c en f, en g, 5.3 , voor zover dat voorschrift is gesteld met het oog op het beschermen en verbeteren van de chemische en ecologische kwaliteit van watersystemen of het beschermen van de doelmatige werking van een zuiveringtechnisch werk, 5.4 , voor zover dat voorschrift is gesteld met het oog op het waarborgen van de veiligheid, het beschermen van de gezondheid en het beschermen van het milieu, het beschermen en verbeteren van de chemische en ecologische kwaliteit van watersystemen, het beschermen van de doelmatige werking van een zuiveringtechnisch werk, of het beschermen van monumenten of archeologische monumenten, 5.5, eerste lid, vierde lid, aanhef en onder a, en vijfde lid, aanhef en onder a , 5.37, eerste lid , 5.52, tweede lid, aanhef en onder a , in verbinding met artikel 5.1, eerste lid, aanhef en onder a, voor zover dat verbod is gesteld met het oog op het beschermen van monumenten of archeologische monumenten, b en d, en tweede lid, aanhef en onder b, c en f, en artikel 5.5, eerste lid, vierde lid, aanhef en onder a, en vijfde lid, aanhef en onder a, 18.8 , 18.16a, eerste lid , 18.16b, tweede lid , 19.3, tweede lid , 19.4, eerste en tweede lid , 19.9 in verbinding met 19.3, tweede lid, 19.9b, derde lid , in verbinding met 19.3, tweede lid , en 19.9c, eerste en tweede lid , in verbinding met artikel 19.4, eerste en tweede lid , 19.12, eerste en tweede lid , 19.18, tweede en derde lid , en 23.3, vijfde en zesde lid ;\nde Visserijwet 1963 , de artikelen 3a , voor zover de overtreding van die voorschriften in de EU-verordening ter uitvoering waarvan zij strekken als ernstige inbreuk wordt aangemerkt, 5, eerste lid , 7, eerste lid , voor zover wordt gevist anders dan met de hengel of de peur, en 21, eerste lid , voor zover wordt gevist anders dan met de hengel of de peur, dan wel overtreding van voorschriften verbonden aan op grond van het bepaalde bij of krachtens de artikelen 7, tweede lid , en 21, tweede lid, van de Visserijwet 1963 verleende schriftelijke toestemmingen en huurovereenkomsten;\nde Wet bestrijding maritieme ongevallen , de artikelen 5, eerste, tweede en derde lid , 6 , 9, eerste lid, onder a en b , 15 , 17, eerste en tweede lid , 26 , 32, eerste en tweede lid , en 35, tweede lid ;\nde Wet gewasbeschermingsmiddelen en biociden : de artikelen 2a , 19 , 20, eerste lid , 21 , 22 , 28, tweede lid , 37, derde lid , 38, derde lid , 39 , 43 , 74 , 79 tot en met 81 , 87, zesde lid , en 118 ;\nde Wet implementatie Nagoya Protocol , de artikelen 2, eerste lid , en 6, vierde lid ;\nde Wet luchtvaart , de artikelen 6.51, eerste lid , 6.54, vierde lid , 6.55, eerste lid en 6.58, tweede lid , alsmede - voorzover aangeduid als strafbare feiten - overtredingen van voorschriften krachtens titel 6.5 van die wet gegeven;\nde Wet milieubeheer , de artikelen 2.5 , 8.40, eerste lid , 9.2.1.2 , 9.2.1.5 , 9.2.2.1 , 9.2.2.6 , 9.2.2.6a , 9.3.1 , 9.3.3, eerste lid , 9.3a.3, eerste lid , 9.5.8, zesde lid , 9.7.2.3 , 9.7.2.5 , 9.7.4.2 tot en met 9.7.4.5 , 9.7.4.10 , 9.7.4.12 , 9.7.4.13 , 9.8.2.3 , of 9.8.2.5 , 10.1 , 10.2, eerste lid , 10.37, eerste lid , 10.39, eerste lid , 10.45, eerste lid, onderdeel b , 10.47, eerste lid , 10.54, eerste lid , 10.56, eerste en tweede lid , 10.57 , 10.60, eerste, \n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "e5d8971b830729a8",
      "title": "Tijdelijke vrijstelling ter bescherming (groeiregulatie) van de onbedekte pot- en\n                     [...] Viburnum, chrysant, Azalea, Aster en Hortensia, 2018",
      "abbreviation": "UAVG",
      "description": "Tijdelijke vrijstelling ter bescherming (groeiregulatie) van de onbedekte pot- en\n                     [...] Viburnum, chrysant, Azalea, Aster en Hortensia, 2018",
      "type": "law",
      "summary": "UAVG (Tijdelijke vrijstelling ter bescherming (groeiregulatie) van de onbedekte pot- en\n                     [...] Viburnum, chrysant, Azalea, Aster en Hortensia, 2018) is Dutch Primary legislation establishing legal requirements covering ppe. Contains 4 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "UAVG (Tijdelijke vrijstelling ter bescherming (groeiregulatie) van de onbedekte pot- en\n                     [...] Viburnum, chrysant, Azalea, Aster en Hortensia, 2018) is Dutch Primary legislation establishing legal requirements covering ppe. Contains 4 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "UAVG",
        "tijdelijke",
        "vrijstelling",
        "bescherming",
        "(groeiregulatie)",
        "onbedekte",
        "core safety",
        "personal protective equipment",
        "PPE",
        "protective gear",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": "Artikel 1. \nTijdelijke vrijstelling als bedoeld in artikel 38 van de Wet gewasbeschermingsmiddelen en biociden en artikel 53 van Verordening (EG) nr. 1107/2009 wordt verleend voor het gebruik van Dazide Enhance (8962N) ter bescherming (groeiregulatie) van de onbedekte pot- en containerteelt van de bloemisterijgewassen Viburnum, chrysant, Azalea, Aster en Hortensia.\n\nArtikel 2. \nDe vrijstelling is slechts van toepassing indien de gebruiksvoorschriften in de bijlage bij dit besluit worden nageleefd.\n\nArtikel 3. \nDit besluit treedt in werking op de dag na de dagtekening van de Staatscourant waarin het wordt geplaatst en vervalt op 12 september 2018.\n\nArtikel 4. \nDit besluit wordt aangehaald als: Tijdelijke vrijstelling ter bescherming (groeiregulatie) van de onbedekte pot- en containerteelt van de bloemisterijgewassen Viburnum, chrysant, Azalea, Aster en Hortensia, 2018.",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "1ae833656581994d",
      "title": "Besluit vervuilingswaarde ingenomen water",
      "abbreviation": "Wazo",
      "description": "Besluit vervuilingswaarde ingenomen water",
      "type": "law",
      "summary": "Wazo (Besluit vervuilingswaarde ingenomen water) is Dutch Primary legislation establishing legal requirements covering workplace design, hazardous substances, ppe. Contains 7 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Wazo (Besluit vervuilingswaarde ingenomen water) is Dutch Primary legislation establishing legal requirements covering workplace design, hazardous substances, ppe. Contains 7 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Wazo",
        "besluit",
        "vervuilingswaarde",
        "ingenomen",
        "water",
        "core safety",
        "workplace design",
        "workspace",
        "work environment",
        "hazardous materials",
        "chemical safety",
        "dangerous substances",
        "personal protective equipment",
        "PPE",
        "protective gear"
      ],
      "content": {
        "full_text": "Artikel 1.\nArtikel 1. :\na. de Wet: de Wet verontreiniging oppervlaktewateren ;\nb. het zuurstofverbruik: het zuurstofverbruik bepaald op basis van de som van het chemisch zuurstofverbruik en het zuurstofverbruik door omzetting van stikstofverbindingen, uitgedrukt in kilogrammen;\nc. de vervuilingswaarde per m 3 ingenomen water: de vervuilingswaarde als bedoeld in artikel 22, tweede lid, van de Wet ;\nd. inspecteur: het hoofd, onderscheidenlijk de in artikel 123, derde lid, onder b, van de Waterschapswet , bedoelde ambtenaar van het waterschap;\ne. analyse: de analyse op het chemisch zuurstofverbruik en het zuurstofverbruik door omzetting van stikstofverbindingen.\n\nArtikel 2.\nArtikel 2. :\nDe vervuilingswaarde per m 3 ingenomen water wordt bepaald met behulp van de navolgende tabel.\nIndien de bedrijfsruimte of een onderdeel daarvan de volgende bedrijfscategorie betreft:\nvervuilingswaarde per m 3 ingenomen water:\nWerkplaatsen voor motorvoertuigen en motoren\nBij afwezigheid of onvoldoende functioneren van saneringsmaatregelen\nInrichtingen uitsluitend bestemd voor het uitwendig reinigen van motorvoertuigen*\nAardappelverwerking\nChampignonteeltbedrijven\nFruitconservenfabrieken\nGroenteconservenbedrijven\nGroentewasserijen\nDistilleerderijen/bottelarijen*\nVerf- en drukinktfabrieken\nproducten op basis van organische oplosmiddelen (exclusief de lozing van loogbaden)\nLeerlooierijen\nLimonadefabrieken\nGalvanische bedrijven, galvanische afdelingen binnen metaalverwerkende en overige bedrijven\nIndien proceswater wordt geloosd, waarvan de gebruikte hoeveelheid afzonderlijk wordt gemeten\nIndien proceswater wordt geloosd, waarvan de gebruikte hoeveelheid afzonderlijk wordt gemeten, en geen ontvettingsen/of beitsbaden worden geloosd\nGrafische bedrijven\nMetaalproducten- en machine-industrie*\nIndien geen ontvettings- en/of beitsbaden worden geloosd\nBedrijfsonderdeel bestemd voor het uitwendig reinigen van schepen (na toepassing van een zuiveringstechniek zoals een olieafscheider, bezinkput en zandfiltratie)\nElektrotechnische industrie*\nPelsbereidingsbedrijven\nPluimveeslachterijen\nWinkel met worstmakerij\nWinkel met worstmakerij en slachterij\nSlachthuizen*\nTextielbedrijven\nVatenwasserijen*\nMelkveehouderijen*\nLozing van voorspoelwater en spoelwater afkomstig van melkinstallaties\nIndien voorspoelwater afkomstig van melkwinningsinstallaties niet wordt geloosd maar separaat wordt afgevoerd\nVisverwerkende bedrijven:\nMarineerbedrijven bij lozing van voorbaden\nOverige en/of gecombineerde activiteiten\nViswinkels alsmede bedrijfsruimten ten behoeve van ambulante handel\nBij het ontbreken van een goed functionerende combinatie van slibvangput en vetafscheider wordt de coëfficiënt van 0,037 verhoogd naar 0,070\nVleeswarenbedrijven\nSnackbedrijven\nWasserijen:\nNatwasserijen\nZuivelindustrie (jaarlijkse melkaanvoer meer dan 10 miljoen kg)\nAmbachtelijke zuivelverwerking\nIJsbereiding\nZwem- en badinrichtingen\nOnderdelen voor suppletie en filterspoeling, voor zover de hoeveelheid water voor suppletie en filterspoeling afzonderlijk wordt vastgesteld.\nOnderwijsinstellingen, kazernes, bejaardencentra, woonwagencentra, internaten, recreatiebedrijven, horecabedrijven etc.\nZiekenhuizen, verpleegtehuizen en psychiatrische inrichtingen\nVier- en vijfsterrenhotels volgens de Benelux-hotelclassificatie\nChocolade- en suikerwerkindustrie\nEierverwerkende industrie\nDe niet in deze tabel vermelde bedrijfsruimten of onderdelen van bedrijfsruimten\n* Afvalwater afkomstig van de persoonlijke verzorging van werknemers werkzaam in van bedrijfsruimten of onderdelen van bedrijfsruimten die in deze tabel met een * zijn aangeduid\n\nArtikel 3.\nArtikel 3. :\nIndien in het heffingsjaar voorafgaande aan de toepassing van artikel 22 van de Wet het zuurstofverbruik, voor de betrokken bedrijfsruimte of voor het betrokken onderdeel daarvan, is bepaald met behulp van door meting, bemonstering en analyse verkregen gegevens, wordt in afwijking van artikel 2 de vervuilingswaarde per m 3 ingenomen water bepaald aan de hand van de formule:\nC / D x 49,6\nwaarbij: C = het aantal kilogrammen zuurstofverbruik van de afgevoerde stoffen over de etmalen van het voorafgaande heffingsjaar waarover meting, bemonstering en analyse hebben plaatsgevonden;\nD = het aantal m 3 ingenomen water over de etmalen van het voorafgaande heffingsjaar waarover meting, bemonstering en analyse hebben plaatsgevonden.\n\nArtikel 4.\nArtikel 4. :\nDe vervuilingswaarde per m 3 ingenomen water kan door de heffingplichtige op zijn kosten op aanvraag, dan wel ambtshalve door de inspecteur op kosten van de betrokken kwaliteitsbeheerder, in afwijking van de artikelen 2 en 3 , worden bepaald aan de hand van monsterneming en analyse overeenkomstig het derde lid, onderscheidenlijk aan de hand van meting, bemonstering en analyse overeenkomstig het vierde lid.\nIn dit artikel wordt onder geschatte vervuilingswaarde verstaan: de overeenkomstig artikel 22 van de Wet en artikel 2 van dit besluit aan de hand van de geschatte hoeveelheid in te nemen water berekende vervuilingswaarde met betrekking tot het zuurstofverbruik van de over het heffingsjaar af te voeren stoffen.\nBij een geschatte vervuilingswaarde van minder dan 100 vervuilingseenheden:\na. wordt over een aantal voor het heffingsjaar representatieve etmalen afzonderlijk een etmaalverzamelmonster van het afgevoerde afvalwater samengesteld dat bestaat uit tenminste 8 deelmonsters die op verschillende voor het etmaal representatieve tijdstippen zijn genomen;\nb. bedraagt het aantal van de onder a bedoelde etmalen:\nbij een geschatte vervuilingswaarde van:\nminder dan 25 vervuilingseenheden: 4\ntot 50 vervuilingseenheden: 6\ntot 75 vervuilingseenheden: 8\ntot 100 vervuilingseenheden: 10;\nc. vindt analyse van het onder a bedoelde etmaalverzamelmonster plaats en wordt het resultaat van die analyse uitgedrukt in grammen per m 3 ;\nd. wordt de som van de onder c bedoelde resultaten van de analyses over de onder a bedoelde etmalen gedeeld door het aantal van die etmalen;\ne. wordt de uitkomst van de toepassing van het onder d bepaalde gecorrigeerd voor het deel van het ingenomen water dat niet wordt afgevoerd, indien de heffingplichtige aannemelijk maakt dat dat deel 25% of meer bedraagt;\nf. bedraagt de vervuilingswaarde per m 3 ingenomen water de overeenkomstig d en e gevonden waarde gedeeld door 49.600 grammen.\nBij een geschatte vervuilingswaarde van 100 vervuilingseenheden of meer:\na. vindt in een aantal voor het heffingsjaar representatieve weken meting, bemonstering en analyse over de daarin gelegen etmalen plaats;\nb. bedraagt het aantal van de onder a bedoelde weken:\ntot 250 vervuilingseenheden: 1\ntot 500 vervuilingseenheden: 2\ntot 750 vervuilingseenheden: 3\ntot 1000 vervuilingseenheden: 4\nen meer vervuilingseenheden:\nhet door de inspecteur te bepalen aantal dat ten hoogste 12 kan bedragen;\nc. wordt het zuurstofverbruik in de onder a bedoelde etmalen afgevoerde stoffen gedeeld door de hoeveelheid in die etmalen ingenomen water;\nd. bedraagt de vervuilingswaarde per m 3 ingenomen water de uitkomst van de toepassing van onderdeel c, gedeeld door 49,6 kilogrammen.\nMeting, bemonstering en analyse, alsmede de behandeling van het in het derde lid, onder a, bedoelde verzamelmonster geschieden overeenkomstig de nadere regels, bedoeld in artikel 20, derde lid , onderscheidenlijk in artikel 23, veertiende lid, van de Wet .\nDe inspecteur beslist op een in het eerste lid bedoelde aanvraag bij voor bezwaar vatbare beschikking en geeft daarin in ieder geval voorschriften met betrekking tot:\na. de tijdstippen en de etmalen waarop monsterneming en analyse moeten plaatsvinden, onderscheidenlijk de meetweek dan wel meetweken gedurende welke meting, bemonstering en analyse moeten plaatsvinden;\nb. de bepaling van de hoeveelheid ingenomen water;\nc. de correctie bedoeld in het derde lid, onder e;\nd. de melding van verandering of te verwachten veranderingen die van invloed kunnen zijn op de\n\nArtikel 5. \nDe veranderingen in de bedrijfsomstandigheden die aanleiding kunnen geven tot een wijziging van de vervuilingswaarde per m 3 ingenomen water worden onverwijld aan de inspecteur gemeld.\n\nArtikel 6. \nDit besluit treedt in werking met ingang van 1 januari 2001.\n\nArtikel 7. \nDit besluit wordt aangehaald als: Besluit vervuilingswaarde ingenomen water.",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "ed73c48c4fa4036c",
      "title": "Arbeidsomstandighedenbesluit",
      "abbreviation": "AI-19",
      "description": "Arbeidsomstandighedenbesluit",
      "type": "law",
      "summary": "AI-19 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "AI-19 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "AI-19",
        "arbeidsomstandighedenbesluit",
        "core safety",
        "workplace design",
        "workspace",
        "work environment",
        "risk assessment",
        "hazard evaluation",
        "safety analysis",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health"
      ],
      "content": {
        "full_text": "Artikel 1. 1. Definities algemeen\nArtikel 1. 1. Definities algemeen:\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder wet: Arbeidsomstandighedenwet .\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder:\na. bouwplaats: elke tijdelijke of mobiele arbeidsplaats waar civieltechnische werken of bouwwerken tot stand worden gebracht, waarvan een niet-uitputtende lijst is opgenomen in bijlage I bij de richtlijn, bedoeld in artikel 2.23, onder a ;\nb. bouwwerk: een civieltechnisch werk of bouwwerk als bedoeld onder a;\nc. opdrachtgever:\n1°. voor de toepassing van hoofdstuk 2, afdeling 5 , en artikel 9:6 :\ni. degene voor wiens rekening een bouwwerk tot stand wordt gebracht, dan wel;\nii. op wiens initiatief een bouwwerk tot stand wordt gebracht, dan wel;\niii. de onder i en ii bedoelden tezamen;\n2°. voor de toepassing van artikel 9.5 : degene voor wiens rekening een zelfstandige of werkgever als bedoeld in artikel 16, zevende lid, onderdeel b, van de wet , arbeid verricht;\nd. opdrachtgever-consument: de natuurlijke persoon die niet handelt in de uitoefening van een beroep of bedrijf, voor wiens rekening een bouwwerk tot stand wordt gebracht;\ne. ontwerpende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de ontwerpende functie te vervullen;\nf. uitvoerende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de uitvoerende functie te vervullen.\na. arbeidsplaats in de winningsindustrie: iedere arbeidsplaats die direkt of indirekt verband houdt met de winningsindustrie in dagbouw, de ondergrondse winningsindustrie of de winningsindustrie die delfstoffen wint met behulp van boringen, waaronder het opsporen en de winning van koolwaterstoffen;\nb. delfstoffen: een natuurlijke concentratie of afzetting van ertsen, mineralen of substanties van organische oorsprong in of op de bodem, in vaste, vloeibare of gasvormige toestand, met inbegrip van op de bodem of onmiddellijk onder de oppervlakte daarvan aanwezige schelpen, grind, zand en klei;\nc. winningsindustrie in dagbouw: elke industrie die:\n1°. delfstoffen wint in de open lucht;\n2°. prospectiewerkzaamheden verricht met het oog op de winning van delfstoffen in de open lucht, of\n3°. delfstoffen gereed maakt voor de verkoop, met uitzondering van werkzaamheden in verband met de verwerking van deze delfstoffen;\nd. ondergrondse winningsindustrie: elke industrie die:\n1°. ondergronds delfstoffen wint anders dan door middel van boorgaten;\n2°. prospectiewerkzaamheden verricht met het oog op deze winning;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet .\ne. winningsindustrie die delfstoffen wint met behulp van boringen:elke industrie die:\n1°. delfstoffen wint door middel van boorgaten;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet , of\n5°. aardwarmte opspoort of wint als bedoeld in artikel 1, onder g en h, van de Mijnbouwwet .\nf. winningsindustrie voor het opsporen en de winning van koolwaterstoffen: winningsindustrie als bedoeld in onderdeel e die koolwaterstoffen opspoort en wint;\ng. mijnbouwinstallatie: een installatie als bedoeld in artikel 1, onder o, van de Mijnbouwwet .\na. fysieke belasting: de door een werknemer in verband met de arbeid in te nemen werkhouding, uit te voeren bewegingen of uit te oefenen krachten, onder meer bestaande uit het tillen, neerzetten, duwen, trekken, dragen of op een andere wijze verplaatsen of ondersteunen van een of meer lasten;\nb. persoonlijk beschermingsmiddel: iedere uitrusting die bestemd is om door de werknemer gedragen of vastgehouden te worden teneinde hem te beschermen tegen een of meer gevaren die zijn veiligheid of gezondheid op het werk kunnen bedreigen alsmede alle aanvullingen of accessoires die daartoe kunnen bijdragen met uitzondering van:\n1°. gewone en uniforme werkkleding die niet specifiek bedoeld is om de veiligheid en de gezondheid van de werknemer te beschermen;\n2°. sportuitrusting;\n3°. zelfverdedigings- of afschrikkingsmateriaal, en\n4°. draagbare apparaten voor het opsporen en signaleren van gevaren en belastingsfactoren;\nc. veiligheids- of gezondheidssignalering: een signalering die, toegepast op een bepaald object, een bepaalde activiteit of een bepaalde situatie door middel van een bord, een kleur, een lichtsignaal, een akoestisch signaal, een mondelinge mededeling of een hand- of armsein een aanwijzing of een voorschrift verstrekt met betrekking tot de veiligheid of gezondheid op het werk.\na. EG-verordening indeling, etikettering en verpakking van stoffen en mengsels: verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van de Europese Unie van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels tot wijziging en intrekking van de Richtlijnen 67/548/EEG en 1999/45/EG en tot wijziging van Verordening (EG) nr. 1907/2006 (PbEG 2\n\nArtikel 2. 1. Melding gegevens\nArtikel 2. 1. Melding gegevens:\nIndien een werkgever of opdrachtgever ingevolge het bij of krachtens de wet bepaalde een melding moet doen aan de toezichthouder, doet hij dat langs elektronische weg. Indien zich een zodanige storing van het netwerk voordoet dat de werkgever of opdrachtgever de gegevens niet binnen de gestelde termijn kan leveren aan de toezichthouder, vindt de melding op een andere geschikte wijze plaats.\nIn afwijking van het eerste lid doet een werkgever een melding telefonisch bij de toezichthouder bij arbeidsongevallen die leiden tot de dood van de werknemer.\n\nArtikel 3. 1. Begrippen\nArtikel 3. 1. Begrippen:\na. elektrische installatie: een samenstel van elektrisch materieel, leidingen en bijbehoren van leidingen;\nb. elektrisch materieel: delen of gedeelten van een elektrische installatie die dienen voor de opwekking, het transport en de toepassing van elektrische energie;\nc. explosieve atmosfeer: een mengsel van lucht en brandbare stoffen in de vorm van gassen, dampen, nevels of stof, onder atmosferische omstandigheden waarin de verbranding zich na ontsteking uitbreidt tot het gehele niet verbrande mengsel;\nd. gebruik van elektriciteit: iedere activiteit met betrekking tot een elektrische installatie waaronder in ieder geval wordt begrepen de bouw, ingebruikneming of buitengebruikstelling, bediening, reparatie, ombouwing, onderhoud en inspectie alsmede het werken in de nabijheid van een elektrische installatie;\ne. hoogspanning: een spanning waarvan de waarde bij wisselspanning hoger is dan 1000 volt effectief tussen de fasen of 600 volt effectief tussen een fase en aarde en bij gelijkspanning hoger is dan 1500 volt tussen de polen of 900 volt tussen een van de polen en aarde;\nf. laagspanning: een spanning met een waarde lager dan hoogspanning.\n\nArtikel 4. 1. Definities\nArtikel 4. 1. Definities:\n– biologische grenswaarde: limiet van de concentratie in het passende biologische medium van een gevaarlijke stof, de metabolieten daarvan of een indicator van het effect van de betreffende stof;\n– grenswaarde:\n1°. de limiet van de concentratie of van het tijdgewogen gemiddelde van de concentratie voor een gevaarlijke stof in de individuele ademhalingszone van een werknemer gedurende een gespecificeerde referentieperiode;\n2°. biologische grenswaarde;\n– ongewilde gebeurtenis: een plotselinge situatie, ongeval, voorval of noodsituatie die gevaar oplevert voor veiligheid en gezondheid van de werknemer of zijn omgeving, en die gelet op de toegepaste stoffen, procédés en maatregelen niet is voorzien.\n\nArtikel 5. 1. Definitie richtlijn\nIn deze afdeling wordt verstaan onder richtlijn: Richtlijn nr. 90/269/EEG van de Raad van de Europese Gemeenschappen van 29 mei 1990 betreffende de minimum veiligheids- en gezondheidsvoorschriften voor het handmatig hanteren van lasten met gevaar voor met name rugletsel voor de werknemers (PbEG 1990, L 156).\n\nArtikel 6. 1. Temperatuur\nArtikel 6. 1. Temperatuur:\nRekening houdend met de aard van de werkzaamheden die door de werknemers worden verricht en de fysieke belasting die daar het gevolg van is, veroorzaakt de temperatuur op de arbeidsplaats geen schade aan de gezondheid van de werknemers.\nIndien door de temperatuur op de arbeidsplaats of door ongunstige weersomstandigheden toch schade aan de gezondheid van de werknemers kan ontstaan, worden persoonlijke beschermingsmiddelen ter beschikking gesteld. Indien de ter beschikking gestelde persoonlijke beschermingsmiddelen schade aan de gezondheid niet kunnen voorkomen, wordt de duur van de arbeid in een zodanige mate beperkt of wordt de arbeid met een zodanige frequentie afgewisseld door een tijdelijk verblijf op een plaats waar een temperatuur heerst als bedoeld in het eerste lid, dat geen schade aan de gezondheid ontstaat.\n\nArtikel 7. 1. Arbeidsmiddelen buiten gebruik\nDit hoofdstuk is niet van toepassing op arbeidsmiddelen die op een zodanige manier zijn gedemonteerd of gesloopt, dat zij niet op eenvoudige wijze weer in gebruik genomen kunnen worden.\n\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel:\nEen door de werkgever aan de werknemer ter beschikking gesteld persoonlijk beschermingsmiddel is in overeenstemming met de betreffende bepalingen inzake ontwerp, constructie en gebruik op het gebied van veiligheid en gezondheid, bedoeld in de Verordening (EU) 2016/425 van het Europees Parlement en de Raad van 9 maart 2016 betreffende persoonlijke beschermingsmiddelen en tot intrekking van Richtlijn 89/686/EEG van de Raad (PbEU 2016, L 81) en bedoeld in de Richtlijn (EU) 89/656 van de Raad van 30 november 1989 betreffende de minimumvoorschriften inzake veiligheid en gezondheid voor het gebruik op het werk van persoonlijke beschermingsmiddelen door de werknemers (PbEU 1989, L 393).\nIn alle gevallen moet een persoonlijk beschermingsmiddel:\na. geschikt zijn voor de te vermijden gevaren\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "2e585dfedcedbdcd",
      "title": "Arbeidsomstandighedenbesluit",
      "abbreviation": "AI-13",
      "description": "Arbeidsomstandighedenbesluit",
      "type": "law",
      "summary": "AI-13 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "AI-13 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "AI-13",
        "arbeidsomstandighedenbesluit",
        "core safety",
        "workplace design",
        "workspace",
        "work environment",
        "risk assessment",
        "hazard evaluation",
        "safety analysis",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health"
      ],
      "content": {
        "full_text": "Artikel 1. 1. Definities algemeen\nArtikel 1. 1. Definities algemeen:\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder wet: Arbeidsomstandighedenwet .\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder:\na. bouwplaats: elke tijdelijke of mobiele arbeidsplaats waar civieltechnische werken of bouwwerken tot stand worden gebracht, waarvan een niet-uitputtende lijst is opgenomen in bijlage I bij de richtlijn, bedoeld in artikel 2.23, onder a ;\nb. bouwwerk: een civieltechnisch werk of bouwwerk als bedoeld onder a;\nc. opdrachtgever:\n1°. voor de toepassing van hoofdstuk 2, afdeling 5 , en artikel 9:6 :\ni. degene voor wiens rekening een bouwwerk tot stand wordt gebracht, dan wel;\nii. op wiens initiatief een bouwwerk tot stand wordt gebracht, dan wel;\niii. de onder i en ii bedoelden tezamen;\n2°. voor de toepassing van artikel 9.5 : degene voor wiens rekening een zelfstandige of werkgever als bedoeld in artikel 16, zevende lid, onderdeel b, van de wet , arbeid verricht;\nd. opdrachtgever-consument: de natuurlijke persoon die niet handelt in de uitoefening van een beroep of bedrijf, voor wiens rekening een bouwwerk tot stand wordt gebracht;\ne. ontwerpende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de ontwerpende functie te vervullen;\nf. uitvoerende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de uitvoerende functie te vervullen.\na. arbeidsplaats in de winningsindustrie: iedere arbeidsplaats die direkt of indirekt verband houdt met de winningsindustrie in dagbouw, de ondergrondse winningsindustrie of de winningsindustrie die delfstoffen wint met behulp van boringen, waaronder het opsporen en de winning van koolwaterstoffen;\nb. delfstoffen: een natuurlijke concentratie of afzetting van ertsen, mineralen of substanties van organische oorsprong in of op de bodem, in vaste, vloeibare of gasvormige toestand, met inbegrip van op de bodem of onmiddellijk onder de oppervlakte daarvan aanwezige schelpen, grind, zand en klei;\nc. winningsindustrie in dagbouw: elke industrie die:\n1°. delfstoffen wint in de open lucht;\n2°. prospectiewerkzaamheden verricht met het oog op de winning van delfstoffen in de open lucht, of\n3°. delfstoffen gereed maakt voor de verkoop, met uitzondering van werkzaamheden in verband met de verwerking van deze delfstoffen;\nd. ondergrondse winningsindustrie: elke industrie die:\n1°. ondergronds delfstoffen wint anders dan door middel van boorgaten;\n2°. prospectiewerkzaamheden verricht met het oog op deze winning;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet .\ne. winningsindustrie die delfstoffen wint met behulp van boringen:elke industrie die:\n1°. delfstoffen wint door middel van boorgaten;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet , of\n5°. aardwarmte opspoort of wint als bedoeld in artikel 1, onder g en h, van de Mijnbouwwet .\nf. winningsindustrie voor het opsporen en de winning van koolwaterstoffen: winningsindustrie als bedoeld in onderdeel e die koolwaterstoffen opspoort en wint;\ng. mijnbouwinstallatie: een installatie als bedoeld in artikel 1, onder o, van de Mijnbouwwet .\na. fysieke belasting: de door een werknemer in verband met de arbeid in te nemen werkhouding, uit te voeren bewegingen of uit te oefenen krachten, onder meer bestaande uit het tillen, neerzetten, duwen, trekken, dragen of op een andere wijze verplaatsen of ondersteunen van een of meer lasten;\nb. persoonlijk beschermingsmiddel: iedere uitrusting die bestemd is om door de werknemer gedragen of vastgehouden te worden teneinde hem te beschermen tegen een of meer gevaren die zijn veiligheid of gezondheid op het werk kunnen bedreigen alsmede alle aanvullingen of accessoires die daartoe kunnen bijdragen met uitzondering van:\n1°. gewone en uniforme werkkleding die niet specifiek bedoeld is om de veiligheid en de gezondheid van de werknemer te beschermen;\n2°. sportuitrusting;\n3°. zelfverdedigings- of afschrikkingsmateriaal, en\n4°. draagbare apparaten voor het opsporen en signaleren van gevaren en belastingsfactoren;\nc. veiligheids- of gezondheidssignalering: een signalering die, toegepast op een bepaald object, een bepaalde activiteit of een bepaalde situatie door middel van een bord, een kleur, een lichtsignaal, een akoestisch signaal, een mondelinge mededeling of een hand- of armsein een aanwijzing of een voorschrift verstrekt met betrekking tot de veiligheid of gezondheid op het werk.\na. EG-verordening indeling, etikettering en verpakking van stoffen en mengsels: verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van de Europese Unie van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels tot wijziging en intrekking van de Richtlijnen 67/548/EEG en 1999/45/EG en tot wijziging van Verordening (EG) nr. 1907/2006 (PbEG 2\n\nArtikel 2. 1. Melding gegevens\nArtikel 2. 1. Melding gegevens:\nIndien een werkgever of opdrachtgever ingevolge het bij of krachtens de wet bepaalde een melding moet doen aan de toezichthouder, doet hij dat langs elektronische weg. Indien zich een zodanige storing van het netwerk voordoet dat de werkgever of opdrachtgever de gegevens niet binnen de gestelde termijn kan leveren aan de toezichthouder, vindt de melding op een andere geschikte wijze plaats.\nIn afwijking van het eerste lid doet een werkgever een melding telefonisch bij de toezichthouder bij arbeidsongevallen die leiden tot de dood van de werknemer.\n\nArtikel 3. 1. Begrippen\nArtikel 3. 1. Begrippen:\na. elektrische installatie: een samenstel van elektrisch materieel, leidingen en bijbehoren van leidingen;\nb. elektrisch materieel: delen of gedeelten van een elektrische installatie die dienen voor de opwekking, het transport en de toepassing van elektrische energie;\nc. explosieve atmosfeer: een mengsel van lucht en brandbare stoffen in de vorm van gassen, dampen, nevels of stof, onder atmosferische omstandigheden waarin de verbranding zich na ontsteking uitbreidt tot het gehele niet verbrande mengsel;\nd. gebruik van elektriciteit: iedere activiteit met betrekking tot een elektrische installatie waaronder in ieder geval wordt begrepen de bouw, ingebruikneming of buitengebruikstelling, bediening, reparatie, ombouwing, onderhoud en inspectie alsmede het werken in de nabijheid van een elektrische installatie;\ne. hoogspanning: een spanning waarvan de waarde bij wisselspanning hoger is dan 1000 volt effectief tussen de fasen of 600 volt effectief tussen een fase en aarde en bij gelijkspanning hoger is dan 1500 volt tussen de polen of 900 volt tussen een van de polen en aarde;\nf. laagspanning: een spanning met een waarde lager dan hoogspanning.\n\nArtikel 4. 1. Definities\nArtikel 4. 1. Definities:\n– biologische grenswaarde: limiet van de concentratie in het passende biologische medium van een gevaarlijke stof, de metabolieten daarvan of een indicator van het effect van de betreffende stof;\n– grenswaarde:\n1°. de limiet van de concentratie of van het tijdgewogen gemiddelde van de concentratie voor een gevaarlijke stof in de individuele ademhalingszone van een werknemer gedurende een gespecificeerde referentieperiode;\n2°. biologische grenswaarde;\n– ongewilde gebeurtenis: een plotselinge situatie, ongeval, voorval of noodsituatie die gevaar oplevert voor veiligheid en gezondheid van de werknemer of zijn omgeving, en die gelet op de toegepaste stoffen, procédés en maatregelen niet is voorzien.\n\nArtikel 5. 1. Definitie richtlijn\nIn deze afdeling wordt verstaan onder richtlijn: Richtlijn nr. 90/269/EEG van de Raad van de Europese Gemeenschappen van 29 mei 1990 betreffende de minimum veiligheids- en gezondheidsvoorschriften voor het handmatig hanteren van lasten met gevaar voor met name rugletsel voor de werknemers (PbEG 1990, L 156).\n\nArtikel 6. 1. Temperatuur\nArtikel 6. 1. Temperatuur:\nRekening houdend met de aard van de werkzaamheden die door de werknemers worden verricht en de fysieke belasting die daar het gevolg van is, veroorzaakt de temperatuur op de arbeidsplaats geen schade aan de gezondheid van de werknemers.\nIndien door de temperatuur op de arbeidsplaats of door ongunstige weersomstandigheden toch schade aan de gezondheid van de werknemers kan ontstaan, worden persoonlijke beschermingsmiddelen ter beschikking gesteld. Indien de ter beschikking gestelde persoonlijke beschermingsmiddelen schade aan de gezondheid niet kunnen voorkomen, wordt de duur van de arbeid in een zodanige mate beperkt of wordt de arbeid met een zodanige frequentie afgewisseld door een tijdelijk verblijf op een plaats waar een temperatuur heerst als bedoeld in het eerste lid, dat geen schade aan de gezondheid ontstaat.\n\nArtikel 7. 1. Arbeidsmiddelen buiten gebruik\nDit hoofdstuk is niet van toepassing op arbeidsmiddelen die op een zodanige manier zijn gedemonteerd of gesloopt, dat zij niet op eenvoudige wijze weer in gebruik genomen kunnen worden.\n\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel:\nEen door de werkgever aan de werknemer ter beschikking gesteld persoonlijk beschermingsmiddel is in overeenstemming met de betreffende bepalingen inzake ontwerp, constructie en gebruik op het gebied van veiligheid en gezondheid, bedoeld in de Verordening (EU) 2016/425 van het Europees Parlement en de Raad van 9 maart 2016 betreffende persoonlijke beschermingsmiddelen en tot intrekking van Richtlijn 89/686/EEG van de Raad (PbEU 2016, L 81) en bedoeld in de Richtlijn (EU) 89/656 van de Raad van 30 november 1989 betreffende de minimumvoorschriften inzake veiligheid en gezondheid voor het gebruik op het werk van persoonlijke beschermingsmiddelen door de werknemers (PbEU 1989, L 393).\nIn alle gevallen moet een persoonlijk beschermingsmiddel:\na. geschikt zijn voor de te vermijden gevaren\n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "6548cb4cec0d5255",
      "title": "Arbeidsomstandighedenbesluit",
      "abbreviation": "AI-15",
      "description": "Arbeidsomstandighedenbesluit",
      "type": "law",
      "summary": "AI-15 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "whs_summary": "AI-15 (Arbeidsomstandighedenbesluit) is Dutch Primary legislation establishing legal requirements covering workplace design, risk assessment, employee rights. Contains 9 sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "AI-15",
        "arbeidsomstandighedenbesluit",
        "core safety",
        "workplace design",
        "workspace",
        "work environment",
        "risk assessment",
        "hazard evaluation",
        "safety analysis",
        "employee rights",
        "worker protection",
        "labor rights",
        "health monitoring",
        "medical surveillance",
        "occupational health"
      ],
      "content": {
        "full_text": "Artikel 1. 1. Definities algemeen\nArtikel 1. 1. Definities algemeen:\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder wet: Arbeidsomstandighedenwet .\nIn dit besluit en de daarop berustende bepalingen wordt verstaan onder:\na. bouwplaats: elke tijdelijke of mobiele arbeidsplaats waar civieltechnische werken of bouwwerken tot stand worden gebracht, waarvan een niet-uitputtende lijst is opgenomen in bijlage I bij de richtlijn, bedoeld in artikel 2.23, onder a ;\nb. bouwwerk: een civieltechnisch werk of bouwwerk als bedoeld onder a;\nc. opdrachtgever:\n1°. voor de toepassing van hoofdstuk 2, afdeling 5 , en artikel 9:6 :\ni. degene voor wiens rekening een bouwwerk tot stand wordt gebracht, dan wel;\nii. op wiens initiatief een bouwwerk tot stand wordt gebracht, dan wel;\niii. de onder i en ii bedoelden tezamen;\n2°. voor de toepassing van artikel 9.5 : degene voor wiens rekening een zelfstandige of werkgever als bedoeld in artikel 16, zevende lid, onderdeel b, van de wet , arbeid verricht;\nd. opdrachtgever-consument: de natuurlijke persoon die niet handelt in de uitoefening van een beroep of bedrijf, voor wiens rekening een bouwwerk tot stand wordt gebracht;\ne. ontwerpende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de ontwerpende functie te vervullen;\nf. uitvoerende partij: degene die zich jegens de opdrachtgever, bedoeld in onderdeel c, sub 1° of de opdrachtgever-consument verbonden heeft om in het bouwproces de uitvoerende functie te vervullen.\na. arbeidsplaats in de winningsindustrie: iedere arbeidsplaats die direkt of indirekt verband houdt met de winningsindustrie in dagbouw, de ondergrondse winningsindustrie of de winningsindustrie die delfstoffen wint met behulp van boringen, waaronder het opsporen en de winning van koolwaterstoffen;\nb. delfstoffen: een natuurlijke concentratie of afzetting van ertsen, mineralen of substanties van organische oorsprong in of op de bodem, in vaste, vloeibare of gasvormige toestand, met inbegrip van op de bodem of onmiddellijk onder de oppervlakte daarvan aanwezige schelpen, grind, zand en klei;\nc. winningsindustrie in dagbouw: elke industrie die:\n1°. delfstoffen wint in de open lucht;\n2°. prospectiewerkzaamheden verricht met het oog op de winning van delfstoffen in de open lucht, of\n3°. delfstoffen gereed maakt voor de verkoop, met uitzondering van werkzaamheden in verband met de verwerking van deze delfstoffen;\nd. ondergrondse winningsindustrie: elke industrie die:\n1°. ondergronds delfstoffen wint anders dan door middel van boorgaten;\n2°. prospectiewerkzaamheden verricht met het oog op deze winning;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet .\ne. winningsindustrie die delfstoffen wint met behulp van boringen:elke industrie die:\n1°. delfstoffen wint door middel van boorgaten;\n4°. stoffen opslaat als bedoeld in artikel 1, onder i, van de Mijnbouwwet , of\n5°. aardwarmte opspoort of wint als bedoeld in artikel 1, onder g en h, van de Mijnbouwwet .\nf. winningsindustrie voor het opsporen en de winning van koolwaterstoffen: winningsindustrie als bedoeld in onderdeel e die koolwaterstoffen opspoort en wint;\ng. mijnbouwinstallatie: een installatie als bedoeld in artikel 1, onder o, van de Mijnbouwwet .\na. fysieke belasting: de door een werknemer in verband met de arbeid in te nemen werkhouding, uit te voeren bewegingen of uit te oefenen krachten, onder meer bestaande uit het tillen, neerzetten, duwen, trekken, dragen of op een andere wijze verplaatsen of ondersteunen van een of meer lasten;\nb. persoonlijk beschermingsmiddel: iedere uitrusting die bestemd is om door de werknemer gedragen of vastgehouden te worden teneinde hem te beschermen tegen een of meer gevaren die zijn veiligheid of gezondheid op het werk kunnen bedreigen alsmede alle aanvullingen of accessoires die daartoe kunnen bijdragen met uitzondering van:\n1°. gewone en uniforme werkkleding die niet specifiek bedoeld is om de veiligheid en de gezondheid van de werknemer te beschermen;\n2°. sportuitrusting;\n3°. zelfverdedigings- of afschrikkingsmateriaal, en\n4°. draagbare apparaten voor het opsporen en signaleren van gevaren en belastingsfactoren;\nc. veiligheids- of gezondheidssignalering: een signalering die, toegepast op een bepaald object, een bepaalde activiteit of een bepaalde situatie door middel van een bord, een kleur, een lichtsignaal, een akoestisch signaal, een mondelinge mededeling of een hand- of armsein een aanwijzing of een voorschrift verstrekt met betrekking tot de veiligheid of gezondheid op het werk.\na. EG-verordening indeling, etikettering en verpakking van stoffen en mengsels: verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van de Europese Unie van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels tot wijziging en intrekking van de Richtlijnen 67/548/EEG en 1999/45/EG en tot wijziging van Verordening (EG) nr. 1907/2006 (PbEG 2\n\nArtikel 2. 1. Melding gegevens\nArtikel 2. 1. Melding gegevens:\nIndien een werkgever of opdrachtgever ingevolge het bij of krachtens de wet bepaalde een melding moet doen aan de toezichthouder, doet hij dat langs elektronische weg. Indien zich een zodanige storing van het netwerk voordoet dat de werkgever of opdrachtgever de gegevens niet binnen de gestelde termijn kan leveren aan de toezichthouder, vindt de melding op een andere geschikte wijze plaats.\nIn afwijking van het eerste lid doet een werkgever een melding telefonisch bij de toezichthouder bij arbeidsongevallen die leiden tot de dood van de werknemer.\n\nArtikel 3. 1. Begrippen\nArtikel 3. 1. Begrippen:\na. elektrische installatie: een samenstel van elektrisch materieel, leidingen en bijbehoren van leidingen;\nb. elektrisch materieel: delen of gedeelten van een elektrische installatie die dienen voor de opwekking, het transport en de toepassing van elektrische energie;\nc. explosieve atmosfeer: een mengsel van lucht en brandbare stoffen in de vorm van gassen, dampen, nevels of stof, onder atmosferische omstandigheden waarin de verbranding zich na ontsteking uitbreidt tot het gehele niet verbrande mengsel;\nd. gebruik van elektriciteit: iedere activiteit met betrekking tot een elektrische installatie waaronder in ieder geval wordt begrepen de bouw, ingebruikneming of buitengebruikstelling, bediening, reparatie, ombouwing, onderhoud en inspectie alsmede het werken in de nabijheid van een elektrische installatie;\ne. hoogspanning: een spanning waarvan de waarde bij wisselspanning hoger is dan 1000 volt effectief tussen de fasen of 600 volt effectief tussen een fase en aarde en bij gelijkspanning hoger is dan 1500 volt tussen de polen of 900 volt tussen een van de polen en aarde;\nf. laagspanning: een spanning met een waarde lager dan hoogspanning.\n\nArtikel 4. 1. Definities\nArtikel 4. 1. Definities:\n– biologische grenswaarde: limiet van de concentratie in het passende biologische medium van een gevaarlijke stof, de metabolieten daarvan of een indicator van het effect van de betreffende stof;\n– grenswaarde:\n1°. de limiet van de concentratie of van het tijdgewogen gemiddelde van de concentratie voor een gevaarlijke stof in de individuele ademhalingszone van een werknemer gedurende een gespecificeerde referentieperiode;\n2°. biologische grenswaarde;\n– ongewilde gebeurtenis: een plotselinge situatie, ongeval, voorval of noodsituatie die gevaar oplevert voor veiligheid en gezondheid van de werknemer of zijn omgeving, en die gelet op de toegepaste stoffen, procédés en maatregelen niet is voorzien.\n\nArtikel 5. 1. Definitie richtlijn\nIn deze afdeling wordt verstaan onder richtlijn: Richtlijn nr. 90/269/EEG van de Raad van de Europese Gemeenschappen van 29 mei 1990 betreffende de minimum veiligheids- en gezondheidsvoorschriften voor het handmatig hanteren van lasten met gevaar voor met name rugletsel voor de werknemers (PbEG 1990, L 156).\n\nArtikel 6. 1. Temperatuur\nArtikel 6. 1. Temperatuur:\nRekening houdend met de aard van de werkzaamheden die door de werknemers worden verricht en de fysieke belasting die daar het gevolg van is, veroorzaakt de temperatuur op de arbeidsplaats geen schade aan de gezondheid van de werknemers.\nIndien door de temperatuur op de arbeidsplaats of door ongunstige weersomstandigheden toch schade aan de gezondheid van de werknemers kan ontstaan, worden persoonlijke beschermingsmiddelen ter beschikking gesteld. Indien de ter beschikking gestelde persoonlijke beschermingsmiddelen schade aan de gezondheid niet kunnen voorkomen, wordt de duur van de arbeid in een zodanige mate beperkt of wordt de arbeid met een zodanige frequentie afgewisseld door een tijdelijk verblijf op een plaats waar een temperatuur heerst als bedoeld in het eerste lid, dat geen schade aan de gezondheid ontstaat.\n\nArtikel 7. 1. Arbeidsmiddelen buiten gebruik\nDit hoofdstuk is niet van toepassing op arbeidsmiddelen die op een zodanige manier zijn gedemonteerd of gesloopt, dat zij niet op eenvoudige wijze weer in gebruik genomen kunnen worden.\n\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel:\nArtikel 8. 1. Algemene vereisten persoonlijk beschermingsmiddel:\nEen door de werkgever aan de werknemer ter beschikking gesteld persoonlijk beschermingsmiddel is in overeenstemming met de betreffende bepalingen inzake ontwerp, constructie en gebruik op het gebied van veiligheid en gezondheid, bedoeld in de Verordening (EU) 2016/425 van het Europees Parlement en de Raad van 9 maart 2016 betreffende persoonlijke beschermingsmiddelen en tot intrekking van Richtlijn 89/686/EEG van de Raad (PbEU 2016, L 81) en bedoeld in de Richtlijn (EU) 89/656 van de Raad van 30 november 1989 betreffende de minimumvoorschriften inzake veiligheid en gezondheid voor het gebruik op het werk van persoonlijke beschermingsmiddelen door de werknemers (PbEU 1989, L 393).\nIn alle gevallen moet een persoonlijk \n\n[Content truncated for mobile - view full version online]",
        "available": true,
        "format": "text"
      }
    },
    {
      "id": "9014d2edb333d632",
      "title": "15Opslag van verpakte gevaarlijke stoffen",
      "abbreviation": "PGS 15",
      "description": "15Opslag van verpakte gevaarlijke stoffen",
      "type": "law",
      "summary": "PGS 15 (15Opslag van verpakte gevaarlijke stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "PGS 15 (15Opslag van verpakte gevaarlijke stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "PGS 15",
        "15opslag",
        "verpakte",
        "gevaarlijke",
        "stoffen",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "d66064e6bf7c5223",
      "title": "Wet- en regelgeving",
      "abbreviation": "_category_arbocatalogi",
      "description": "Wet- en regelgeving",
      "type": "law",
      "summary": "_category_arbocatalogi (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "_category_arbocatalogi (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "_category_arbocatalogi",
        "wet-",
        "regelgeving",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "ad51f5b2e2dd104d",
      "title": "Arbocatalogus Warehouse/Distributiecentrum/Magazijn",
      "abbreviation": "STL Arbocatalogus Warehouse",
      "description": "Arbocatalogus Warehouse/Distributiecentrum/Magazijn",
      "type": "law",
      "summary": "STL Arbocatalogus Warehouse (Arbocatalogus Warehouse/Distributiecentrum/Magazijn) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "STL Arbocatalogus Warehouse (Arbocatalogus Warehouse/Distributiecentrum/Magazijn) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "STL Arbocatalogus Warehouse",
        "arbocatalogus",
        "warehouse/distributiecentrum/magazijn",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "936823318293f1f0",
      "title": "Arbocatalogus Onderhoudswerkplaats",
      "abbreviation": "STL Arbocatalogus Onderhoudswerkplaats",
      "description": "Arbocatalogus Onderhoudswerkplaats",
      "type": "law",
      "summary": "STL Arbocatalogus Onderhoudswerkplaats (Arbocatalogus Onderhoudswerkplaats) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "STL Arbocatalogus Onderhoudswerkplaats (Arbocatalogus Onderhoudswerkplaats) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "STL Arbocatalogus Onderhoudswerkplaats",
        "arbocatalogus",
        "onderhoudswerkplaats",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "de1db1145046330a",
      "title": "Arbocatalogus Transport en Logistiek (volledig)",
      "abbreviation": "STL Arbocatalogus Transport Logistiek",
      "description": "Arbocatalogus Transport en Logistiek (volledig)",
      "type": "law",
      "summary": "STL Arbocatalogus Transport Logistiek (Arbocatalogus Transport en Logistiek (volledig)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "STL Arbocatalogus Transport Logistiek (Arbocatalogus Transport en Logistiek (volledig)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "STL Arbocatalogus Transport Logistiek",
        "arbocatalogus",
        "transport",
        "logistiek",
        "(volledig)",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "a2700c57a8b7b570",
      "title": "Wet- en regelgeving",
      "abbreviation": "_category_regulations",
      "description": "Wet- en regelgeving",
      "type": "law",
      "summary": "_category_regulations (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "_category_regulations (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "_category_regulations",
        "wet-",
        "regelgeving",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "0f21bf32309cdd06",
      "title": "Wet- en regelgeving",
      "abbreviation": "_category_pdf_verification",
      "description": "Wet- en regelgeving",
      "type": "law",
      "summary": "_category_pdf_verification (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "_category_pdf_verification (Wet- en regelgeving) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "_category_pdf_verification",
        "wet-",
        "regelgeving",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "1d285a9cd7844384",
      "title": "Publicatiereeks Gevaarlijke Stoffen",
      "abbreviation": "PGS Overview",
      "description": "Publicatiereeks Gevaarlijke Stoffen",
      "type": "law",
      "summary": "PGS Overview (Publicatiereeks Gevaarlijke Stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "PGS Overview (Publicatiereeks Gevaarlijke Stoffen) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "PGS Overview",
        "publicatiereeks",
        "gevaarlijke",
        "stoffen",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "1dab0e0fd39a5b98",
      "title": "Arbeidsomstandighedenwet (PDF)",
      "abbreviation": "Arbowet-PDF",
      "description": "Arbeidsomstandighedenwet (PDF)",
      "type": "law",
      "summary": "Arbowet-PDF (Arbeidsomstandighedenwet (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbowet-PDF (Arbeidsomstandighedenwet (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbowet-PDF",
        "arbeidsomstandighedenwet",
        "(pdf)",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "ec61425deffda99b",
      "title": "Arbeidstijdenwet (PDF)",
      "abbreviation": "Arbeidstijdenwet-PDF",
      "description": "Arbeidstijdenwet (PDF)",
      "type": "law",
      "summary": "Arbeidstijdenwet-PDF (Arbeidstijdenwet (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbeidstijdenwet-PDF (Arbeidstijdenwet (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbeidstijdenwet-PDF",
        "arbeidstijdenwet",
        "(pdf)",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    },
    {
      "id": "bad7ca42948167da",
      "title": "Arbeidsomstandighedenbesluit (PDF)",
      "abbreviation": "Arbobesluit-PDF",
      "description": "Arbeidsomstandighedenbesluit (PDF)",
      "type": "law",
      "summary": "Arbobesluit-PDF (Arbeidsomstandighedenbesluit (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "whs_summary": "Arbobesluit-PDF (Arbeidsomstandighedenbesluit (PDF)) is Dutch Primary legislation establishing legal requirements covering workplace safety. Contains multiple sections with comprehensive requirements for employers and employees.",
      "keywords": [
        "Arbobesluit-PDF",
        "arbeidsomstandighedenbesluit",
        "(pdf)",
        "core safety",
        "Netherlands",
        "Dutch law",
        "Arbowet"
      ],
      "content": {
        "full_text": null,
        "available": false,
        "format": "text"
      }
    }
  ]
}